<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Sismo Trapisonda n&ordm; 5 - Verano 2011 - Editorial</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css"></head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 5 &bull; Verano 2011 &bull; Nunca </a> </div>
<p class="chapa">Editorial</p>
<h1>Nunca</h1>
<h3>por Sebasti&aacute;n Lalaurette</h3>
<center>
<img src="editorial.jpg">
<p class="epigrafe">Ilustraci&oacute;n de <a href="http://loinvisibleesesencialalosojos.blogspot.com/">Petre</a> </p>
</center>

<div class="minibio fright"> <span class="minibio-autor">Sebasti&aacute;n Lalaurette</span> es escritor y periodista. 
Redactor en el diario <em>La Naci&oacute;n</em> (donde escribe principalmente policiales), 
gan&oacute; en 2010 el Premio Sigmar de literatura infantil con su novela 
<em>Rodrigo y el libro sin final</em> y  el segundo premio 
en el concurso &quot;La Revelaci&oacute;n&quot; de cuento de tem&aacute;tica mitol&oacute;gica, con un relato 
basado en la mitolog&iacute;a sumeria. En 2007 hab&iacute;a obtenido el mismo galard&oacute;n con 
&quot;F&aacute;bula Cero&quot;, publicado en Espa&ntilde;a; reincidi&oacute; en 2009 con el quinto premio, por 
&quot;H&quot;. Gan&oacute; menciones en el premio &quot;Hegoak&quot; 2007 (Pa&iacute;s Vasco), 
en el de la Fundaci&oacute;n Lebensohn en 2008 (por relatos con el tema &quot;Convivencia&quot;) y en el 
&quot;Concurso J&oacute;venes Creadores&quot; en 1997. 
Este a&ntilde;o ver&aacute; la luz su segunda novela. 
Su sitio Web es <a href="http://www.lalaurette.com.ar">Sangr&iacute;a francesa</a>. </div>

<p class="inicial">Hay cosas que nunca van a pasar. Lo que no es lo mismo que decir que van a pasar, por ejemplo, <em>el d&iacute;a que las vacas vuelen:</em> las vacas podr&iacute;an, qui&eacute;n sabe si por virtud de la evoluci&oacute;n natural o de la manipulaci&oacute;n gen&eacute;tica, desarrollar alas alg&uacute;n d&iacute;a, planear t&iacute;midamente al principio, luego arrojarse desde los acantilados de Dover o de Kaulapapa, burlar a la gravedad igual que las aves. Pero hay cosas que ni as&iacute;. Que no, que nunca, que jam&aacute;s. La Tierra, por ejemplo, nunca va a ser plana. Ishtar nunca va a cumplir su promesa de tirar abajo las puertas del infierno para que los muertos invadan el mundo de los vivos. Romeo nunca le dar&aacute; un beso a Julieta. Massera nunca pedir&aacute; perd&oacute;n. </p>
<p>Sabemos estas cosas sin ninguna sombra de duda y es por eso que podemos decir que no ocurrir&aacute;n jam&aacute;s. Si algo hay que reconocerle al <em>nunca </em>es que implica un conocimiento, un conocimiento muchas veces desesperado, aterrador, en tanto que decir que algo durar&aacute; para siempre frecuentemente revela alg&uacute;n tipo de ignorancia. Tal parece que apostar a la extinci&oacute;n, a la no durabilidad, a la negaci&oacute;n de la fantas&iacute;a es una apuesta segura. </p>
<p>Nunca, jam&aacute;s, no por siempre, para siempre no. Decir estas cosas es enfrentar el mundo de los adultos, abandonar el pensamiento m&aacute;gico y la ficci&oacute;n: no por nada la tierra de Peter Pan se llama Nunca Jam&aacute;s. En el mundo de la finitud no hay espacio para la ilusi&oacute;n del mito, ni se puede desconocer la muerte, ni volver a la ignorancia de los cart&oacute;grafos que cre&iacute;an que hab&iacute;a dragones en los bordes del mundo. Una vez que se sabe, se sabe, y ya no se puede volver atr&aacute;s. </p>
<p>Lo que vas a encontrar en esta revista es una serie de trabajos que rodean al concepto <em>nunca </em>como la materia rodea a un agujero negro. Obviamente, la muerte (esa &quot;imposibilidad de todas las posibilidades&quot; que se&ntilde;alaba Heidegger, ese &quot;nunca&quot; de todos los &quot;siempres&quot;) hace su aparici&oacute;n reiterada en algunos de los textos: <strong>Carlos Aprea</strong> te muestra el dolor de quien ha perdido y no recuperar&aacute;, y no necesariamente estamos hablando de un ser querido: es posible, tambi&eacute;n, perderse a s&iacute; mismo. <strong>Giselle Aronson</strong> (debutante en nuestra revista) te hace acompa&ntilde;ar el movimiento, el proceso irreversible, que culmina en el silencio y en el secreto eterno. <strong>Marisa Maneffa</strong> (otra nueva incorporaci&oacute;n) patentiza el horror de lo que no puede pasar... pero pasa, y la reminiscencia de aquella pieza brev&iacute;sima de Thomas Bailey Aldrich nos recuerda que esas historias no pierden la fuerza de la contradicci&oacute;n que las sustenta. Desde la poes&iacute;a, <strong>Jos&eacute; Mar&iacute;a Pallaoro</strong> tambi&eacute;n habla del no retorno de quienes han desaparecido, y la belleza, como suele suceder, resulta inseparable de la angustia. Ambas son, trat&aacute;ndose de &eacute;l, intensas. </p>
<p>Nunca, jam&aacute;s, ya no: un concepto breve, simpl&iacute;simo, pero horroroso, como lo dice sin vueltas <strong>Malena S&aacute;nchez Moccero</strong>, como lo anuncia el primer verso del poema enga&ntilde;osamente luminoso de <strong>Hugo Conese</strong>. Enga&ntilde;osamente, s&iacute;, porque ya lo dice el t&iacute;tulo: el &aacute;ngel <em>sabe.</em></p>
<div class="foto fleft"> 
<img src="Tinkerbell.jpg" width="375" height="500" />
<p class="epigrafe"><em><a href="http://www.flickr.com/photos/carinefel/4662177774/">Tinkerbell</a></em>, por <a href="http://www.flickr.com/photos/carinefel/">Carine fel</a></p>
</div>
<p>A veces se puede, sin embargo, decir <em>nunca</em> a prop&oacute;sito, o sea decir <em>basta, </em>decir hasta ac&aacute; llegamos. Algo de eso hay en la selecci&oacute;n po&eacute;tica de <strong>Dulce Pallero </strong>que te presentamos en este n&uacute;mero. Sus cuatro poemas son cuatro lecturas diferentes, cuatro formas de abordar el concepto en las que a veces predomina la rebeld&iacute;a, a veces la decepci&oacute;n, a veces la simple tristeza. (No s&oacute;lo a la muerte y la extinci&oacute;n remite el adverbio que nos convoca: <em>Retroceder nunca, rendirse jam&aacute;s</em>, es un lema que no s&oacute;lo sirve para el cine.) Y, si de rebeld&iacute;a hablamos, conviene leer con ojos frescos, atentos, las l&iacute;neas de furia y dolor de otra escritora debutante en <em>Sismo Trapisonda</em>: <strong>Luc&iacute;a Alabart Lago</strong>. Su poema abandona toda pretensi&oacute;n de hermetismo, de saz&oacute;n estil&iacute;stica, y arremete con toda la franqueza del mundo. </p>
<p>Hay otras lecturas. Quien escribe estas l&iacute;neas aport&oacute; una pieza en la que la negaci&oacute;n de la muerte no necesariamente elimina la frustraci&oacute;n del <em>nunca</em>, ese <em>nunca </em>que aqu&iacute; tiene que ver con la felicidad que se vuelve imposible. En tanto, <strong>Mariela Ghenadenik </strong>baraja los elementos que ya le conocemos (la mujer sola, el bar, la melancol&iacute;a, el <em>flashback</em>) y otros m&aacute;s (que ya se ver&aacute;n) en una historia que sin duda pincha, abre, duele, y que asimila el &quot;jam&aacute;s&quot; al &quot;ya no&quot;, a lo que pudo o debi&oacute; haber sido. O qui&eacute;n sabe. </p>
<p>Queda <strong>Horacio Petre</strong>, con su breve narraci&oacute;n que yuxtapone &aacute;mbitos depresivos, en los que la fantas&iacute;a infantil y la ilusi&oacute;n desencantada de la adultez operan como espejismos de escape. Y queda otra debutante, <strong>Ana Roc&iacute;o Jouli</strong>, que abre la secci&oacute;n de poes&iacute;a con una apuesta rara y deslumbrante: el <em>nunca </em>no como adverbio, sino como verbo transitivo. </p>
<p>Acompa&ntilde;an a los textos, dominan la tapa y otras p&aacute;ginas y se presentan en una galer&iacute;a tem&aacute;tica las excelentes ilustraciones de <strong>Petre</strong>, de <strong>Mar&iacute;a Cecilia Foulon</strong>, de <strong>Malthusea</strong>, de <strong>Altamira</strong> y de tantos y tantos talentos generosos que andan dando vueltas por ah&iacute;. </p>
<p>En un giro que podr&iacute;a haber sido ir&oacute;nicamente autorreferencial, este n&uacute;mero de la <em>Sismo Trapisonda </em>estuvo a punto de no salir, bueno, nunca. Pero ac&aacute; est&aacute;, tras once meses de elaboraci&oacute;n, de idas y vueltas, de saltos y meandros. Es, probablemente, el mejor n&uacute;mero de la revista que hemos producido a la fecha. En opini&oacute;n de este humilde editor, la espera vali&oacute; la pena. Pero vos dir&aacute;s. El viaje empieza por el men&uacute; de la izquierda.</p>


<p>Con vos, entonces, se queda el quinto n&uacute;mero de <em>Sismo Trapisonda</em>: joya, nunca taxi. <img src="../ST-fin.gif" width="20" height="20"> </p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->


 </body>
</html>
