<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: No nada, por Marisa Maneffa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 5 &bull; Primavera 2010 &bull; Nunca </a> </div>
<p class="chapa">Narrativa</p>
<div class="minibio">
<span class="minibio-autor">Marisa Maneffa </span> naci&oacute; en Buenos Aires el 9 de septiembre de 1984. Hija mayor de dos, pas&oacute; su adolescencia en el barrio de Flores. Como producto ed&iacute;pico, su vocaci&oacute;n la llev&oacute; a estudiar Ciencias de la Educaci&oacute;n y hacer su respectivo profesorado y licenciatura. Su locura reciente direccion&oacute; su deseo hacia el psicodrama y el psicoan&aacute;lisis. Actualmente disfruta los d&iacute;as de semana trabajando en la Asociaci&oacute;n Civil Proyectarg, coordinando el &aacute;rea de proyectos. Comparte el placer de estar viva con amigos y amigas, compa&ntilde;eros/as de trabajo y familiares que todav&iacute;a, y a pesar de tanto, soportan su inconformismo respecto de este mundo y el idealismo que la lanza en busca de su transformaci&oacute;n. Pod&eacute;s escribirle a <a href="mailto:marisamaneffa@gmail.com"><em>marisamaneffa@gmail.com</em></a>.</div>
<h1>No nada </h1>
<h3>por Marisa Maneffa </h3>
<p>&nbsp; </p>


<p align="justify" class="inicial">Escucha el bullir del agua en el fuego. Sirve la yerba en el mate viejo y, despu&eacute;s de agitarlo como corresponde, la acomoda prolijamente sobre un costado. Coloca la bombilla cuidadosamente cuidando la est&eacute;tica de la monta&ntilde;ita verde. &quot;Si se ve bien, sabe bien&quot;, se dice, orgulloso. Vierte un chorro corto para asentar la yerba. </p>
<p align="justify">Sus papilas gustativas se preparan para ese sabor amargo caliente que  invadir&aacute; el paladar y llevar&aacute; tibieza a la garganta y al resto del cuerpo. Las tumbas empiezan a perd&eacute;rsele de vista en la oscuridad. Con el mate en mano, su trabajo se hace m&aacute;s llevadero.&nbsp; </p>
<p align="justify">La noche est&aacute; fr&iacute;a. Cierra las ventanas. Hay m&aacute;s viento que de costumbre en el cementerio. Por suerte no fue una tarde de mucho trabajo. Pocas visitas, las de siempre, m&aacute;s dos entierros poco numerosos que tardaron menos de treinta minutos en devolverle la paz. Uno de ellos fue el del marido de do&ntilde;a Carmen.</p>
<div class="fleft">
<img src="momentuminmobile.jpg" /><br />
<p class="epigrafe"><em>Momentum inmobile</em>, por <a href="http://loinvisibleesesencialalosojos.blogspot.com/">Petre</a></p>
</div>
<p align="justify">&nbsp;</p>
<p align="justify"><em>&mdash;Ya estaba muerto en vida el pobre, pongamos un timbre en el caj&oacute;n, por si vive en la muerte &mdash;sugiere la viuda. </em></p>
<p align="justify"><em>&mdash;No estar&aacute; hablando en serio &mdash;contesta el funebrero.&nbsp; </em></p>
<p align="justify"><em>&mdash;Nunca se sabe. </em></p>
<p align="justify"><em>&mdash;Como usted diga. </em></p>
<p align="justify">&nbsp;</p>
<p align="justify">Completa el mate, sirviendo el agua en el hueco que queda entre la pared del mate y la monta&ntilde;ita, siempre cuidando que &eacute;sta no se vea afectada. Ser funebrero nocturno le permite esos placeres. El olor de la yerba es aun m&aacute;s fuerte. Acerca la bombilla a su boca. Su sentido del gusto se adelanta y comienza a saborear la amargura espumosa al sentir el metal en los labios. Chupa. TIMBRE. No traga. TIMBRE. Mantiene el agua en la boca, tieso. Frunce el entrecejo y cierra su garganta. Necesita no hacer ning&uacute;n movimiento. TIMBRE. Esta vez m&aacute;s largo. <em>No puede ser</em>. La sangre se detiene. TIMBRE.&nbsp; </p>
<p align="justify">&nbsp;</p>
<p align="justify"><em>&mdash;Papi, &iquest;cuando est&aacute;s muerto no respir&aacute;s? &mdash;pregunt&oacute; una vez su hijo.&nbsp; </em></p>
<p align="justify"><em>&mdash;No, mi amor, no respir&aacute;s &mdash;contest&oacute; &nbsp;el funebrero. &nbsp; </em></p>
<p align="justify"><em>&mdash;&iquest;No com&eacute;s?</em></p>
<p align="justify"><em>&mdash;Tampoco.</em></p>
<p align="justify"><em>&mdash;Entonces no camin&aacute;s, no jug&aacute;s... no nada, &iquest;no?</em></p>
<p align="justify"><em>&mdash;Si est&aacute;s muerto, est&aacute;s muerto. No pod&eacute;s hacer nada, no sos nada.</em></p>
<p align="justify">&nbsp;</p>
<p align="justify">&quot;Si est&aacute;s muerto, est&aacute;s muerto&quot;, se repite. TIMBRE. &quot;Si est&aacute;s muerto est&aacute;s muerto&quot;. TIMBRE. &quot;S&iacute;, si est&aacute;s muerto no sos nada&quot;. TIMBRE. &quot;Nunca se sabe.&quot;&nbsp; </p>
<p align="justify">Traga. Se sienta en el banco lentamente,tratando de no interrumpir al aire que circula. Nada ni nadie debe percibir que &eacute;l est&aacute; all&iacute;. Evita mirar por la ventana. &quot;Si no veo, no siento&quot;, anhela. Tampoco cierra los ojos: hay cosas que se ven peor cuando uno baja los p&aacute;rpados. TIMBRE. La tensi&oacute;n de los m&uacute;sculos ya casi no lo deja respirar. Mejor: no hay que interrumpir al aire. El timbre se desespera. TIMBRE. TIMBRE. TIMBRE. Sus m&uacute;sculos reaccionan al comp&aacute;s. Las l&aacute;grimas comienzan silenciosas su corto camino hacia los labios fruncidos del funebrero.&nbsp; </p>
<p align="justify">&nbsp;</p>
<p align="justify"><em>&mdash;Entonces no camin&aacute;s, no jug&aacute;s... no nada, &iquest;no?</em></p>
<p align="justify"><em>&mdash;Si est&aacute;s muerto, est&aacute;s muerto. No pod&eacute;s hacer nada, no sos nada.</em></p>
<p align="justify"><br>
  Su cuerpo forma parte del banco. Inanimado. El timbre no suena m&aacute;s. El funebrero ya no se mueve, no respira, no nada.&nbsp;<img src="../ST-fin.gif" width="20" height="20"> </p>
<p align="justify">&nbsp;</p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
