<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Jam session, por Mariela Ghenadenik</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 5 &bull; Primavera 2010 &bull; Nunca </a> </div>
<p class="chapa">Narrativa</p>
<div class="minibio"> <span class="minibio-autor">Mariela Ghenadenik </span>naci&oacute; y vive en Capital. Se recibi&oacute; de licenciada en Comunicaci&oacute;n Social en la UBA y lo que m&aacute;s le gusta es escribir. Tambi&eacute;n bailar (dice ser una bailarina frustrada, trata de que no le pase lo mismo con la escritura). Algunos de sus cuentos fueron publicados en diversas antolog&iacute;as y suplementos culturales: &quot;Angelitos&quot; en la antolog&iacute;a <em>Cuentos breves</em> (ediciones Cl&aacute;sica y Moderna, editorial Sudamericana 2006), &quot;Lo que rezan los otros&quot; en la antolog&iacute;a <em>Studio Shenkin</em> (publicaciones Amia 2006), &quot;Peis&quot; en la antolog&iacute;a <em>En celo</em> (editorial Sudamericana 2007), &quot;Consultorio&quot; en el suplemento de cultura del diario <em>Perfil</em> (2007) y &quot;Un gol para Elsa&quot; en <em>De punt&iacute;n</em>, otra antolog&iacute;a editada por Sudamericana. En 2006, su cuento &quot;Mi vecina y yo&quot; recibi&oacute; la menci&oacute;n de honor en el Concurso Interamericano de Cuentos de la Fundaci&oacute;n Av&oacute;n y su cuento &quot;Las cosas nunca son lo que parecen&quot; recibi&oacute; la Primera Menci&oacute;n en el Concurso de Cuentos breves &quot;Diversidad Cultural en la Argentina&quot; de la Fundaci&oacute;n Lebensohn. Pod&eacute;s escribirle a <a href="mailto:ghenadenik@yahoo.com"><em>ghenadenik@yahoo.com</em></a>. </div>
<h1><em>Jam session </em></h1>
<h3>por Mariela Ghenadenik</h3>
<p>&nbsp;</p>

<p class="inicial" align="justify">Me sent&eacute; en una mesa al costado del escenario, cerca de una columna. Desde ah&iacute; pod&iacute;a ver sin llamar tanto la atenci&oacute;n, sin mostrar que estaba sola. Aunque, a decir verdad, no me importaba demasiado estar as&iacute;, sin otra compa&ntilde;&iacute;a que mi copa de vino y algunas sillas vac&iacute;as que durante la noche fueron sacando de a una para usarlas en otras mesas. </p>
<p align="justify">El murmullo indistinto se fue apagando cuando el tr&iacute;o de jazz empez&oacute; a tocar. Primero el contrabajista, aunque enseguida el baterista propuso un nuevo <em>tempo</em> y reci&eacute;n entonces el p&uacute;blico comenz&oacute; a aplaudir. Deber&iacute;a tener unos ochenta a&ntilde;os, miraba al p&uacute;blico y sonre&iacute;a con unos perfectos dientes postizos. La gente en las mesas aceptaba el ritmo improvisado con movimientos de cabeza y aplaud&iacute;a cada vez que desde el fondo del escenario el m&uacute;sico introduc&iacute;a un nuevo cambio. </p>
<p align="justify">El guitarrista segu&iacute;a el ritmo con los labios apretados y la mirada fija en sus dedos, patas de una ara&ntilde;a veloz tejiendo las cuerdas, de arriba hacia abajo y despu&eacute;s arriba otra vez, pellizcando los acordes hasta encontrar una cadencia. El hombre ara&ntilde;a ten&iacute;a manos grandes y dedos largos, el pelo lacio negro y brillante le tapaba unos ojos chiquitos y oscuros que no me miraban. </p>
<p align="justify">Cuando terminaron de tocar, el guitarrista pidi&oacute; una cerveza y se qued&oacute; en la barra, d&aacute;ndome la espalda. El baterista sonre&iacute;a y se secaba la transpiraci&oacute;n con un pa&ntilde;uelo; algunas personas lo ayudaron a bajar el escal&oacute;n del escenario mientras  el del contrabajo ped&iacute;a un gran aplauso para su abuelo, el baterista de la banda. </p>
<p align="center">* * * </p>
<p align="justify">Cuando muri&oacute; mi abuelo no sent&iacute; nada. Un poco de pena por mi pap&aacute; y por la familia que caminaba delante de nosotros por la avenida principal del cementerio y que lloraban detr&aacute;s de un caj&oacute;n demasiado chico para ser el de un adulto. </p>
<p align="justify">No mir&eacute; cuando bajaban a mi abuelo con sogas; me detuve en los zapatos a mi alrededor. Pap&aacute; estaba en zapatillas y &eacute;l nunca usaba zapatillas. Yo ten&iacute;a los pies fr&iacute;os y los labios anestesiados. Todos hab&iacute;an despedido al cad&aacute;ver con un beso en la frente y yo hice lo mismo, aunque despu&eacute;s me arrepent&iacute;: ya no ol&iacute;a a viejo, pero ahora, de muerto, tampoco quer&iacute;a acercarme a &eacute;l. </p>
<p align="center">* * * </p>
<p align="justify"> El bar se fue vaciando de a poco y la banda empez&oacute; a guardar sus instrumentos. </p>
<p align="justify">Una vez afuera, prend&iacute; un cigarrillo que se consumi&oacute; r&aacute;pido por el viento helado. Empec&eacute; otro, decidida a esperarlo; mis pies bailaban de fr&iacute;o, la mano se me congelaba a cada bocanada y una gar&uacute;a finita y trasl&uacute;cida empezaba a pincharme las mejillas. </p>
<p align="justify">Lo vi pasar, la guitarra atravesada sobre la espalda como un guerrero. Se detuvo, me pidi&oacute; una pitada y despu&eacute;s me invit&oacute; a su casa. </p>
<p align="center">* * * </p>
<p align="justify">Dorm&iacute;a al lado, tranquilo. Yo, en cambio, miraba las rayas del techo que se mov&iacute;an de izquierda a derecha cada vez que las luces de un auto iluminaban las rendijas de la persiana a medio cerrar. La luz sin colores que se proyectaba mec&aacute;nica en el cielorraso me hac&iacute;a pensar en el monitor de un hospital, en una televisi&oacute;n con la se&ntilde;al desajustada, en un radar, en un aparato de resonancia magn&eacute;tica, en artefactos que convierten el alrededor en im&aacute;genes blanco y negro, en rayas y frecuencias, en pentagramas sin m&uacute;sica. </p>
  <div class="foto fleft">
    <img src="jamsession.jpg">	
<p class="epigrafe">Ilustraci&oacute;n de <a href="http://loinvisibleesesencialalosojos.blogspot.com/">Petre</a> </p>
</div>
<p align="justify">El reloj marcaba las cuatro de la ma&ntilde;ana y entonces me vest&iacute;. Sus manos me buscaron en la almohada de al lado; la izquierda ten&iacute;a las u&ntilde;as m&aacute;s largas que las m&iacute;as. </p>
<p align="justify">Decid&iacute; quedarme hasta que se despertara. O al menos hasta que amaneciera. </p>
<p align="center">* * * </p>
<p align="justify">Sin hacer ruido prepar&eacute; unos mates. Mi abuelo se levantaba a esa hora para hacer exactamente lo mismo que yo intentaba hacer. Me hab&iacute;a ense&ntilde;ado a agitar la yerba, a calcular la cantidad exacta, a apagar la hornalla justo en ese instante en que el agua comienza a hacer tenues remolinos de burbujas en la base de la pava. A poner unas gotitas de caf&eacute; para que los mates no fueran tan amargos. Sol&iacute;a prender la radio, pero no s&eacute; qu&eacute; escuchar&iacute;a, ni en qu&eacute; pensar&iacute;a a esa hora de la madrugada. </p>
<p align="justify">A mi alrededor el silencio era discontinuo, un aire ininterrumpido de submarino, sin ideas claras. </p>
<p align="justify">Me serv&iacute; el primero y el calor me reconfort&oacute;. </p>
<p align="justify">Nunca hab&iacute;a hablado con &eacute;l (era tan sordo que no ten&iacute;a sentido), y sin embargo mis recuerdos estaban llenos de sonidos: la se&ntilde;al de AM, la respiraci&oacute;n fuerte, las pantuflas que barr&iacute;an el piso al caminar, el &uacute;ltimo sorbo del mate, los tangos que silbaba desde temprano, las fichas de domin&oacute; que mezclaba con las manos muy abiertas sobre una mesa de madera. </p>
<p align="center">* * * </p>
<p align="justify">Me sent&eacute; con el mate al lado de la guitarra y lo mir&eacute; dormir. Ten&iacute;a las manos entrelazadas sobre el pecho y respiraba despacio. </p>
<p align="justify">Mi abuelo hab&iacute;a tenido un accidente de auto y la mano izquierda hab&iacute;a quedado torcida, de costado, como si siempre sostuviera una parte del volante con el que hab&iacute;a chocado. Usaba una mu&ntilde;equera de cuero que nunca se quitaba y ahora me daba cuenta que en el velatorio hab&iacute;a olvidado fijarme c&oacute;mo era su mano entera. Nunca podr&iacute;a haber tocado la bater&iacute;a, ni la guitarra. Sosten&iacute;a las cosas con dos dedos. </p>
<p align="justify">Mientras me serv&iacute;a otro mate pens&eacute; en lo accidental de que nos hubi&eacute;ramos conocido: la l&iacute;nea descendente entre &eacute;l y yo hab&iacute;a existido, pero nunca fuimos abuelo y nieta. Apenas una improvisaci&oacute;n fuera de tiempo, una rara melod&iacute;a. </p>
<p align="center">* * * </p>
<p align="justify">Las l&iacute;neas de los autos en el techo se iban fundiendo con la claridad del d&iacute;a. El mate estaba lavado y aunque estaba con ropa sent&iacute; fr&iacute;o. </p>
<p align="justify">Me desvest&iacute; y me volv&iacute; a acostar al lado de &eacute;l, que me abraz&oacute; entre sue&ntilde;os. Cerr&eacute; los ojos y aunque no me dorm&iacute; al menos me dej&eacute; envolver en la calidez del sopor. </p>
<p align="justify">Cuando mi abuelo muri&oacute;, hac&iacute;a ya un tiempo que no sab&iacute;a qui&eacute;n era ni qui&eacute;n hab&iacute;a sido. Hab&iacute;a dejado de hablar y viv&iacute;a en un hogar para ancianos con olor a pis y lavandina. </p>
<p align="justify">Yo no lo visitaba, m&aacute;s que nada lo acompa&ntilde;aba a pap&aacute;. Apenas cruzaba el port&oacute;n, buscaba la manera de ausentarme, de no ver a los viejos escu&aacute;lidos dormir sobre una papilla, dormir frente a un televisor con programas de domingo, dormir contra la ventana o en sus camas, siestas interminables para acostumbrar el cuerpo para lo que pronto vendr&iacute;a. </p>
<p align="justify">A veces se escuchaban gritos, pesadillas. Y eran los viejos que so&ntilde;aban por &uacute;ltima vez. La &uacute;ltima vez que mi abuelo durmi&oacute; fue tambi&eacute;n la &uacute;ltima vez que habl&oacute;; la enfermera que lo cuidaba nos cont&oacute; que gritaba que no quer&iacute;a que lo operaran, que no quer&iacute;a volver al hospital. </p>
<p align="justify">Ahora la luz entraba de manera definida; se notaba que afuera era un d&iacute;a azul. </p>
<p align="justify">El guitarrista acerc&oacute; su cuerpo al m&iacute;o y yo me dej&eacute; rodear la cintura, lo tom&eacute; de la mano, acomod&eacute; mi respiraci&oacute;n a la suya y me entregu&eacute; al sue&ntilde;o que despacito comenzaba a aparecer. </p>
<p align="justify">Al verme, mi abuelo siempre sonre&iacute;a y los ojos ya d&eacute;biles titilaban un poco. Yo lo tomaba del brazo para ayudarlo a caminar y bajar el escal&oacute;n hasta la vereda. Cuando lleg&aacute;bamos a la calle, &eacute;l se&ntilde;alaba el sol con la mano accidentada.&nbsp;<img src="../ST-fin.gif" width="20" height="20"> </p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
