<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Hasta las seis, por Giselle Aronson</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>
<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 5 &bull; Verano 2011 &bull; Nunca </a> </div>
<p class="chapa">Narrativa</p>
<div class="minibio"> <span class="minibio-autor">Giselle Aronson</span> nació en Gálvez, provincia de Santa Fe; vivió en Rosario, ciudad de reconocido patrimonio artístico.  Actualmente reside en Haedo, provincia de Buenos Aires. Se desempeña profesionalmente como fonoaudióloga y terapeuta del lenguaje. Forma parte del colectivo literario Heliconia y  participó del taller literario de la Biblioteca Domingo Faustino Sarmiento, en  Morón. Cuenta con publicaciones en blogs y revistas literarias: <em>Breves no tan breves</em>, <em>Cuentos y más</em>, <em>Cultura en Buenos Aires</em>, <em>Ficción mínima</em>, <em>Internacional Microcuentista</em>, <em>La esfera cultural</em>, <em>Letras de Chile</em>, <em>Oblogo</em>, <em>Poemia</em>, <em>Químicamente impuro</em>, <em>Ráfagas y parpadeos</em>. Algunos de sus cuentos fueron incluidos en antologías. Este a&ntilde;o ver&aacute; la luz su nuevo libro. Tiene un blog: <em><a href="http://nocheluz.blogspot.com">Luz de noche</a></em>.</div>
<h1>Hasta las seis</h1>
<h3>por Giselle Aronson</h3>
<p>&nbsp;</p>
<p align="justify" class="inicial">En otro tiempo, en diferentes circunstancias, Sandra hubiera  podido afirmar que las primeras voces sonaron a las seis. Atornillada en la  cama de lo que intu&iacute;a un hospital, en un despertar inexacto, le  resultaba dif&iacute;cil calcular alguna hora, ni presentir voces en aquellos sonidos  que percib&iacute;a. </p>
<p> No sent&iacute;a dolor; s&iacute; un adormecimiento y un  persistente olor a quemado. El paso de los minutos le fue permitiendo recordar,  lentamente: el alcohol derramado, el encendedor, los gritos, la confusi&oacute;n,  el terror y&nbsp; el mismo olor que ahora  se le met&iacute;a por la nariz, mucho m&aacute;s tenue, proveniente de cada poro de su piel.  La memoria de su olfato y su tacto eran los &uacute;ltimos recuerdos; luego de eso, la  nada. </p>
<div class="foto fleft"><img src="flatline.jpg" alt="49.365 i'm beginning to flatline, #47 in explore !" /><br />
  <p class="epigrafe">Foto de <a href=" http://www.flickr.com/people/ashleyrosex/">ashley rose,</a></p>
</div>
<p>Hasta ahora, doce d&iacute;as despu&eacute;s. </p>
<p> No eran voces esas que cre&iacute;a escuchar desde las seis de la  tarde, como se le hab&iacute;a antojado. Sandra iba descubri&eacute;ndolas como dos presencias.  Una de ellas la estaba esperando, le promet&iacute;a alivio y descanso. Escapar de una  realidad que ahora le parec&iacute;a ajena, morirse y evadir el dolor de su cuerpo ya  desfigurado y la pestilencia que jam&aacute;s la abandonar&iacute;a. </p>
<p> La otra presencia era &eacute;l, que hab&iacute;a llegado al hospital para  cerciorarse de su gravedad (como si no hubiera sido el causante) o quiz&aacute;s  para amedrentarla y convencerla. Sin una sola palabra, solo contempl&aacute;ndola  amenazante desde el otro lado del vidrio. Volver podr&iacute;a ser peligroso o m&aacute;s  tortuoso que lo que hab&iacute;a vivido hasta entonces. </p>
<p> Si ella eleg&iacute;a morirse, &eacute;l quedar&iacute;a impune, sin m&aacute;s testigos.  La vida ten&iacute;a ahora el valor de la verdad revelada y el castigo para el  culpable. </p>
<p> A las seis de la tarde, hora que Sandra nunca lleg&oacute; a  advertir, el  sonido que desde un aparato reflejaba el pulsar de su coraz&oacute;n, se volvi&oacute;  agudo, continuo y acall&oacute; las voces. Tambi&eacute;n la suya. <img src="../ST-fin.gif" width="20" height="20"></p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>
<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script>
<noscript>
<div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div>
</noscript>
<!-- End of StatCounter Code -->
</body>
</html>
