<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: No te entregues nunca, por Carlos Aprea</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 5 &bull; Verano 2011 &bull; Nunca </a> </div>
<p class="chapa">Narrativa</p>
<div class="minibio"> <span class="minibio-autor">Carlos Aprea</span> naci&oacute; en 1955 y vive en Villa Elvira, partido de La Plata. Adem&aacute;s de ocuparse en varios oficios para vivir, es escritor. Tiene un par de libros de poes&iacute;a publicados: <em>La intemperie </em>(1999) y <em>Abrigo </em>(2005). Actor y director de teatro, con unas cuantas obras; las &uacute;ltimas son <em>Pervertimiento y otros gestos para nada </em>(2006/07, director) y <em>Ensue&ntilde;os-Juana Azurduy </em>(2007/08, actor). Blog: <em><a href="http://otravidaahora.blogspot.com">Otra vida es posible ahora</a></em>; correo electr&oacute;nico: <em><a href="mailto:carlosaprea@gmail.com">carlosaprea@gmail.com</a></em>. </div>
<h1>No te entregues nunca</h1>
<h3>por Carlos Aprea</h3>
<p>&nbsp;</p>
<p align="justify" class="inicial">El remitente: <em>Rosa Dom&iacute;nguez de Reitano</em>. &iquest;Y esta mujer qui&eacute;n es?, pens&oacute; Miguel. La primera sorpresa fue recibir el telegrama. Despu&eacute;s de tantos a&ntilde;os residiendo en Perth, jamas pens&oacute; que los telegramas segu&iacute;an existiendo. Y menos a&uacute;n, que podr&iacute;a recibir uno de su ciudad natal. </p>
<p align="justify">Pero as&iacute; como la inc&oacute;gnita del remitente lo impuls&oacute; a desplegarlo y leerlo con avidez, su contenido lo paraliz&oacute;. Hac&iacute;a demasiado tiempo que no pensaba en otra cosa que en sus hijos, el trabajo en la empresa de calefacci&oacute;n, la casa que nunca terminaba, las recorridas por el desierto con Bill y Joseph. </p>
<p align="justify"><em>Lamentamos comunicarle que su se&ntilde;ora madre, Sara Trevich, ha fallecido en el d&iacute;a de la fecha. Las exequias se realizar&aacute;n el d&iacute;a lunes 6, en el cementerio israelita local. Firmado: Rosa Dom&iacute;nguez de Reitano</em>. Punto. Nada m&aacute;s. </p>
<p align="justify"><em>Mam&aacute; muri&oacute;, es eso. Nada m&aacute;s</em>. Nada que no hubiese pensado antes. Muchas veces. Tirado sobre la mecedora del porche, mientras ca&iacute;a el sol hacia el mar y tomaba una cerveza y trataba de recordar. &iquest;Cu&aacute;l hab&iacute;a sido su &uacute;ltima carta? &iquest;Cu&aacute;ndo fue que le dijo: &#8220;En el verano nos vemos, quiero que conozcas a tus nietos&#8221;? &iquest;Cu&aacute;ndo fue la &uacute;ltima vez que le escribi&oacute;<em> V</em><em>en&iacute; a vivir con nosotros</em>, sabiendo de antemano su respuesta?</p>
<div class="foto fright"> <img src="devolution9.jpg">
<p class="epigrafe"><em>Devolution Nine</em>, por <a href="http://loinvisibleesesencialalosojos.blogspot.com/">Petre</a>
  <!--<a href="http://www.flickr.com/photos/e3000/103487515/"><em>de profundis / the depths of sorrow</em></a>,<br />por <a href=" http://www.flickr.com/people/e3000/">e³°°°</a> --></p>
</div>
<p align="justify">Miguel Di&eacute;guez, t&eacute;cnico electromec&aacute;nico, cuarenta y siete a&ntilde;os reci&eacute;n cumplidos en el continente de los canguros y los grandes desiertos. Miguel, asentado en Perth, veinte a&ntilde;os despu&eacute;s. Asentado y aceptado, aunque conserve ese acento raro<em>, </em> aunque escuche esa m&uacute;sica dif&iacute;cil (<em>It's a hard music </em> le dice Bill, sonriendo por compromiso). Casado con Alice Kanube, inmigrante como &eacute;l, pero de otra isla, de all&iacute; nom&aacute;s. <em>The small sister</em>, como le dice Alice a Nueva Zelanda, con una fina iron&iacute;a que denuncia su origen. Alice, hija de irlandesa y maor&iacute;, buena cocinera y buena bebedora, como &eacute;l. De piernas firmas, pechos medianos pero altivos y ojos extra&ntilde;amente claros para su piel oscura. Buena para compartir una cama y buscar el amor y espantar los malos recuerdos que aparecen de pronto como una nube de avispas del desierto. </p>
<p align="justify">Dos hijos tienen. Una nena rubia y pecosa, Lola, la debilidad de su abuelo maor&iacute;, y Robert, o Tito, como le gusta llamarlo a Miguel: tez morena como la de su madre y ojos pardos claros como los suyos. Se adivina robusto y serio, como a la defensiva. O como si guardara alg&uacute;n secreto resentimiento. </p>
<p align="justify">Su mundo, un trabajo que conoce, ordenado, sin demasiados sobresaltos ahora, superada ya la etapa donde todos lo miraban como un extra&ntilde;o, midiendo cada paso que daba o cada decisi&oacute;n que tomaba, pagando el derecho de ser extranjero. </p>
<p align="justify">Alice y los ni&ntilde;os: su mundo. Una buena casa chalet, con porche y jard&iacute;n, con pileta y barbacoa. Una camioneta Hilux, doble cabina, que Miguel lava y lustra los s&aacute;bados, mientras Alice hace la comida, y un Mini Cooper de tercera mano, que ella usa para ir de compras y llevar a los chicos al club. </p>
<p align="justify">Frente a ellos tradujo el telegrama y, en ese silencio que queda frente a lo irremediable, solamente agreg&oacute;: &#8220;Me voy, Alice&#8221;<em>. </em> Ella, protegiendo ese silencio espeso, movi&oacute; la cabeza en se&ntilde;al de aceptaci&oacute;n, sin decir palabra. Lo quer&iacute;a demasiado como para violentar ese silencio o pedir alguna precisi&oacute;n, alg&uacute;n detalle absurdo. Ese silencio, que ella conoc&iacute;a muy bien, era lo &uacute;nico que le quedaba de esa tierra extra&ntilde;a, del otro lado del mundo, y de esa vida que Miguel, hac&iacute;a muchos a&ntilde;os, hab&iacute;a decidido cancelar para siempre. </p>
<p align="justify">Tendr&iacute;a que salir lo antes posible para Sydney y volar contra reloj; con suerte llegar&iacute;a el domingo por la tarde a Buenos Aires, tomar&iacute;a un hotel y viajar&iacute;a a la ma&ntilde;ana siguiente en un coche de alquiler a su antigua ciudad. Sinti&oacute; un temblor al pensarlo, un helado rel&aacute;mpago de miedo que le atraves&oacute; el pecho hasta la base del est&oacute;mago. Se afirm&oacute; en los ojos de Alice que lo estaban esperando, como una balsa en la tormenta que lo sacud&iacute;a: <em>&#8220;Confi&aacute; en vos, como yo conf&iacute;o&#8221;</em>, le dijo;<em> &#8220;sab&iacute;amos que alg&uacute;n d&iacute;a suceder&iacute;a&#8221;</em>. Miguel la abraz&oacute; y no pudo contener el llanto. Entreg&oacute; la cabeza sobre su hombro, Alice alcanz&oacute; a besarlo y fue como si abriera un grifo: simplemente llor&oacute;, como hac&iacute;a mucho tiempo no lo hac&iacute;a. </p>
<p align="justify">No vio Sydney, no pudo distraerse con las revistas de a bordo y tampoco quiso ver nada de Buenos Aires. S&oacute;lo luces, muchas luces que se encend&iacute;an en el atardecer y que le parecieron parte de un territorio desconocido y el cansancio de ese largo viaje, hacia su propio pasado. </p>
<p align="justify"> Pidi&oacute; la cena en la habitaci&oacute;n. Carne asada con guarnici&oacute;n de papas y verduras hervidas, agua mineral y una manzana. Comi&oacute; despacio, troz&oacute; la carne en peque&ntilde;os bocados, agreg&oacute; un poco m&aacute;s de sal a las verduras y escuch&oacute; como crec&iacute;a su propia soledad. No hab&iacute;a nadie, no podr&iacute;a haber nadie que explicase, que le ayudase a manejar y contener ese torbellino de oscuras im&aacute;genes que crec&iacute;a dentro de su cabeza. Se distrajo finalmente frotando la manzana con la servilleta blanca y la devor&oacute; con grandes mordiscos mientras caminaba hacia la &uacute;nica ventana de la habitaci&oacute;n. La noche ca&iacute;a apacible sobre las torres y edificios que ocultaban el R&iacute;o de La Plata. La primavera es la mejor estaci&oacute;n, dec&iacute;a siempre mam&aacute;. </p>
<p align="justify">El agua fr&iacute;a sobre la cara lo termin&oacute; de despabilar. El fr&iacute;o aclara las ideas. Yo s&eacute; que no es un tr&aacute;mite, pero debo pensarlo as&iacute;, se repet&iacute;a Miguel. Un r&aacute;pido desayuno, hojear el diario, pagar el hotel y quedarse en el palier a la espera del coche. La ma&ntilde;ana de la ciudad comenz&oacute; a rodearlo con sus ruidos y olores. Como en cualquier ciudad, pens&oacute;. Como en cualquier gran ciudad de paso. El truco consiste en que los ojos bailen de aqu&iacute; para all&aacute;, no se detengan. Que no quede nada para recordar, recuperar, extra&ntilde;ar. </p>
<p align="justify">El chofer estacion&oacute; el sed&aacute;n gris frente al hotel y se baj&oacute; a buscarlo. Sosten&iacute;a una sonrisa gastada y modales &aacute;giles que le permitieron en un soplo subir la valija al ba&uacute;l del coche. </p>
<p align="justify">Miguel no recordaba nada de la ruta y agradeci&oacute; que as&iacute; fuese. Dispuso de tal modo la mirada que ve&iacute;a pasar raudamente las se&ntilde;ales, los postes de iluminaci&oacute;n y la l&iacute;nea irregular que separa la calzada de la banquina. Una larga sucesi&oacute;n de im&aacute;genes borrosas frente a sus ojos, una estrategia de pura distracci&oacute;n mientras pasaban los minutos. Fue el chofer quien lo desconect&oacute; de ese dulce refugio. &#8220;&iquest;Viene de muy lejos?&#8221;</p>
<p align="justify">&#8220;De Australia&#8221;, se le escap&oacute; a Miguel, que inmediatamente se maldijo por la infidencia. El hombre empez&oacute; a contarle sobre un sobrino que de las inferiores de CASI hab&iacute;a viajado a un campeonato de rugby juvenil y se hab&iacute;a tra&iacute;do una copa y de las fotos de canguros y de la gran monta&ntilde;a roja en medio del desierto y de los incendios que sal&iacute;an de tanto en tanto en el canal de noticias y de los desabridas que deb&iacute;an ser las australianas y de toda una sarta de imbecilidades, propias de cualquier est&uacute;pido que habla para pasar el tiempo y pretende tener aire de mundo, encerrado todo el d&iacute;a en una jaula mec&aacute;nica con ruedas. </p>
<center> 
<img src="devotion.jpg" alt="Devotion" /><br /><p class="epigrafe"><a href="http://www.flickr.com/photos/bogenfreund/518196807/"><em>Devotion</em></a>, por <a href=" http://www.flickr.com/people/bogenfreund/">bogenfreund</a></p>
</center>
<p align="justify">Al fin, dos grandes carteles viales anunciaron la llegada. Bajaron por la calle de circunvalaci&oacute;n y tomaron por la avenida principal hacia el coraz&oacute;n de la ciudad. &#8220;En diez minutos estamos en el cementerio&#8221;, coment&oacute; el chofer. Miguel s&oacute;lo atin&oacute; a asentir con la cabeza y se desperez&oacute; en su asiento. Baj&oacute; la ventanilla y un perfume dulz&oacute;n se col&oacute; en el interior del veh&iacute;culo, comenz&oacute; a invadirlo, a despertar otra vez la oscura tormenta dentro de su cerebro. Volvi&oacute; a subir el vidrio y le pregunt&oacute; al chofer si ten&iacute;a un cigarrillo. Hac&iacute;a m&aacute;s de diez a&ntilde;os que no fumaba y la primera bocanada lo asque&oacute;. &#8220;Sobre la puerta tiene un cenicero&#8221;, le dijo el hombre; &#8220;no se preocupe que ya llegamos&#8221;. Miguel levant&oacute; la vista y alcanz&oacute; a divisar el portal del cementerio. </p>
<p align="justify">&#8220;Estaciono por ac&aacute; y lo espero lo que haga falta, por m&iacute; no se preocupe&#8221;, dijo por &uacute;ltimo el chofer. &#8220;Ya le dije, no voy a tardar mucho&#8221;, le repiti&oacute; Miguel. Baj&oacute;, alcanz&oacute; a recorrer con la vista el puesto de flores, apurado sac&oacute; el fajo de billetes de cambio que le hab&iacute;a dado el remisero y encar&oacute; la puerta de ingreso con un ramito de flores blancas. No pudo avanzar demasiado<em>. No te entregues nunca</em>, repet&iacute;a esa dulce voz en su cabeza, all&aacute; lejos, muy lejos, cuando a&uacute;n viv&iacute;a pap&aacute;, cuando a&uacute;n estaba vivo el tallercito, cuando ni so&ntilde;aba conocer Australia, cuando nada ni nadie sab&iacute;a de la guerra y el equipo de f&uacute;tbol, completo, se reun&iacute;a los s&aacute;bados por la tarde como una promesa inquebrantable.<em> No te entregues nunca</em>, repet&iacute;a, mientras un gusto acre sub&iacute;a como una marejada desde el est&oacute;mago agarrotado. No pudo m&aacute;s. Se apoy&oacute; contra uno de los para&iacute;sos que bordeaba el camino de las modestas tumbas. En el fondo de la fila de &aacute;rboles, un grupo de gente observaba con extra&ntilde;eza al reci&eacute;n llegado de ropas impecables, que vomitaba curvado grotescamente sobre el tronco h&uacute;medo. <img src="../ST-fin.gif" width="20" height="20"></p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
