<html>
<head>
<title>Novedades en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="index.html">Sangr&iacute;a francesa</a> &raquo; <a href="novedades.html">Novedades</a></div>
<h1>Novedades</h1>
<div id="textoppal">
<h4>20/9/2012</h4>
<p>M&aacute;s limpieza. Volvi&oacute; la maquinola, que hab&iacute;a sido reemplazada por la tapa de mi &uacute;ltimo libro (ahora presente m&aacute;s chiquita y a la izquierda, junto a la de su hermano mayor). Sigue habiendo enlaces a columnas y rese&ntilde;as viej&iacute;simas, simplemente porque no he escrito para este sitio nuevas columnas y rese&ntilde;as; la p&aacute;gina de &quot;Links&quot;, en cambio, est&aacute; irremediablemente obsoleta y me parece que va a volar pronto.</p>
<h4>8/1/2009</h4>
<p>Redise&ntilde;&eacute; la p&aacute;gina principal del sitio. Ahora est&aacute; mucho m&aacute;s limpia y organizada, me parece. Adem&aacute;s la decor&eacute; con una hermosa foto de uso libre de <a href="http://www.sxc.hu/"><em>stock.xchng</em></a>, sitio muy recomendable para estas cosas. </p>
<h4>25/9/2007</h4>
<p>Y s&iacute;. Me calent&eacute;. Hice una limpieza a fondo y qued&oacute; esto. &iquest;Alg&uacute;n problema? Ah, bien. 
<h4>22/6/2006</h4>
<p>Hace un tiempito, ya, que unifiqu&eacute; el aspecto del sitio principal y 
  el del <a href="blog.html">weblog</a>. Ahora tambi&eacute;n consolid&eacute; 
  los estilos de presentaci&oacute;n en pantalla y de impresi&oacute;n (en rigor 
  ya estaban definidos, pero algunas p&aacute;ginas inclu&iacute;an las dos hojas 
  de estilos y otras no, lo que generaba inconsistencias a la hora de imprimir). 
<p>Otro cambio: quienes tengan instalada la hermosa, excelente y gratuita fuente 
  tipogr&aacute;fica Day Roman ver&aacute;n los t&iacute;tulos, subt&iacute;tulos 
  y encabezados del sitio y el blog en esa fuente. Es mucho m&aacute;s agradable 
  y propia de textos impresos (de hecho est&aacute; basada en una tipograf&iacute;a 
  utilizada para imprimir libros en el siglo XVI). Los que no la tengan seguir&aacute;n 
  viendo Georgia, o bien Times, o bien alguna fuente roman instalada en su equipo. 
<p>Ah, y complet&eacute; una columna que hab&iacute;a quedado colgada durante 
  un a&ntilde;o y medio con el texto incompleto. Entre tanto subir y bajar archivos, 
  se ve que mand&eacute; una versi&oacute;n, digamos, no definitiva. :(((
<h4>31/10/2005</h4>
<p>No s&eacute; si lo habr&aacute;n notado, pero &uacute;ltimamente anduve redise&ntilde;ando 
  el sitio. Este nuevo aspecto es m&aacute;s parecido a lo que se espera de un 
  periodista de diarios, pero, por sobre todas las cosas, el c&oacute;digo es 
  m&aacute;s limpio y f&aacute;cil de mantener. De modo que el nuevo <i>look</i> 
  s&oacute;lo es una parte de un cambio m&aacute;s profundo que me permitir&aacute; 
  semiautomatizar las tareas de mantenimiento. </p>
<p>En un futuro pr&oacute;ximo, para a&ntilde;adir columnas, &quot;perlitas&quot;, 
  comentarios sobre libros y pel&iacute;culas, etc., s&oacute;lo tendr&eacute; 
  que escribir el texto y alg&uacute;n datito m&aacute;s, y me evitar&eacute; 
  el <i>copy&amp;paste</i> que deriv&oacute; en el mejunje en el que se hab&iacute;a 
  convertido el sitio (a nivel de c&oacute;digo, no de presentaci&oacute;n). </p>
<p>El <a href="blog.html">weblog</a> sigue igual, por ahora. </p>
<h4>24/9/2004</h4>
<p>Ufff... hac&iacute;a mucho tiempo, mucho, que no actualizaba esta p&aacute;gina. Es que mantener el <a href="blog.html">blog</a> es much&iacute;simo m&aacute;s f&aacute;cil, y pudiendo descargar contenido interesante ah&iacute;... Bueno, nada, no tengo excusa. A partir de ahora, intentar&eacute; no abandonar el sitio principal, aunque no prometo periodicidad. </p>
<p>Por ahora, colgu&eacute; una nueva <a href="pelis/pelis.html">cr&iacute;tica de cine</a> y otra de <a href="libros.html">libros</a>. Y pr&oacute;ximamente habr&aacute; una nueva <a href="columnas.html">columna</a> especial para el sitio (la &uacute;ltima ya tiene casi un a&ntilde;o, y la pol&iacute;tica ha tendido telara&ntilde;as sobre ella). </p>
<p>Para esto &uacute;ltimo tengo excusa: estoy escribiendo columnas semanales para la <a href="http://www.agenciamp.com.ar">agencia MP</a>, ya hace m&aacute;s de un a&ntilde;o. Y all&iacute; vuelco buena parte de las reflexiones a que me mueven los vaivenes de nuestra sociedad. </p>
<p>Pasen cada tanto: el sitio no est&aacute; muerto, ni en coma, y de vez en cuando habr&aacute; cosas nuevas. </p>

</div>

<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=1; 
var sc_partition=46; 
var sc_click_stat=1; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a title="free hit counters"
href="http://www.statcounter.com/free_hit_counter.html"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/858592/0/eb1286d5/1/"
alt="free hit counters" ></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
