<html>
<head>
<title>Otros textos en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><a href="../index.html"><b>Sangr&iacute;a francesa</b></a> <b>&raquo;</b> <a href="../otros.html"><b>Otros 
  textos</b></a> <b>&raquo;</b> <a href="caracoartada.html"><b>Rese&ntilde;a de 
  <i>Cara coartada</i></b></a></p>
<div align="center">
  <h1>Cara coartada<br/>
    <font size="5">Federico Daniel Navarro<br/>
  <font size="4">Eudeba<br>
  80 p&aacute;ginas</font></font></h1>
<p>&nbsp;</p>
<p> Ya es una especie de convenci&oacute;n empezar diciendo que todo premio (literario 
  o no) es relativo. Los jurados, se sabe o se sospecha, suelen galardonar a las 
  obras que, no exentas de talento, se sit&uacute;an m&aacute;s o menos en el 
  centro de la tendencia del a&ntilde;o, relegando a otras que tal vez tengan 
  mayores m&eacute;ritos pero que no aseguran un inmediato destino de <i>best-seller</i>. 
  No es eso lo que sucedi&oacute; con <i>Cara coartada</i>, la primera novela 
  de Federico Navarro, que se alz&oacute; con el premio mayor en la &uacute;ltima 
  edici&oacute;n de &quot;Buenos Aires no duerme&quot;. En lugar de garantizar 
  el &eacute;xito comercial, el jurado privilegi&oacute; una historia profunda, 
  compleja y ajena a toda lectura f&aacute;cil.</p>
<p>Imposible aproximarse en este breve espacio a Santiago y &Aacute;ngela, los 
  dos polos entre los cuales oscila la historia, que se cuenta desde sus propias 
  voces internas. Pero estas voces se funden, muchas veces en el espacio de un 
  mismo p&aacute;rrafo, y resulta imposible deslindar qui&eacute;n est&aacute; 
  hablando, recordando o sintiendo. Parad&oacute;jicamente, este recurso narrativo 
  le sirve a Navarro tanto para unir como para separar a los personajes. Igual 
  que el sexo, esa criatura omnipresente en las p&aacute;ginas de<i> Cara...</i></p>
<p>Obviamente, no esperen un Sidney Sheldon o un Bioy Casares. Se trata de una 
  novela para leer con atenci&oacute;n, con toda la atenci&oacute;n posible. A 
  medio camino entre Cort&aacute;zar y Bataille, entre lo moderno y lo posmoderno, 
  entre la felicidad permanente y la infelicidad eterna, Navarro construye una 
  historia de amor oscura, plagada de chispazos de un humor casi ingenuo. Por 
  lo dem&aacute;s, la trama es ciertamente atrapante, porque a su propia manera 
  (no vulgarizada, repetimos, por los vicios de una m&aacute;quina de hacer chorizos) 
  incluye sexo, violencia, suspenso... y un terrible secreto.</p>
<p class="firma">S.N.L.</p>
</div></body>
</html>
