<html>
<head>
<title>Otros textos en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><a href="../index.html"><b>Sangr&iacute;a francesa</b></a> <b>&raquo;</b> <a href="../otros.html"><b>Otros 
  textos</b></a> <b>&raquo;</b> <a href="joandidion.html"><b>Sobre dos retratos 
  de Joan Didion </b></a></p>
<div align="center">
  <h1>Joan Didion<br/>
    <font size="5"></font></h1>
<p>&nbsp;</p>
  <p> Se ha comparado este rostro con el de alguna clase de insecto y puede ser. 
    Se mantiene la forma de huevo anguloso, la proyecci&oacute;n casi violenta 
    desde el cuello &iacute;nfimo, la boca ancha que remata un tri&aacute;ngulo 
    simiesco. Pero lo que hace trizas esa idea son los ojos. Ojos que, de tanto 
    ver m&aacute;s all&aacute;, han retrocedido. Retrocedido desde lo que asusta. 
    Asustan. Debajo de ellos hay un vac&iacute;o terrible. Caben muchas l&aacute;grimas 
    en ese espacio. </p>
  <p>Est&aacute; esculpida en m&aacute;rmol o, mejor, trazada a l&aacute;piz. 
    Trazada, sin duda, por sus propias palabras. La boca, d&uacute;ctil, baja, 
    el inquietante puente de la nariz, las cejas tir&aacute;nicas bajo el flequillo 
    de mechones candorosamente plastificados, todo lleva a esa mirada eterna, 
    se dir&iacute;a eternamente gris. </p>
  <p>No siempre fue as&iacute;. Supo cultivar el look casual y fundirse en los 
    mundos que retrataba. Fue una m&aacute;s, una mirada vibrante, una hoja en 
    la corriente. Y sin embargo sigue habiendo en esa mirada una inteligencia 
    casi alien&iacute;gena: est&aacute; bien. Esta mujer ha sido una extra&ntilde;a 
    en nuestro universo, hasta lo que m&aacute;s conoc&iacute;a la ha sorprendido 
    de manera implacable. </p>
  <p>As&iacute;, due&ntilde;a de los nombres del mundo, se la ve&iacute;a junto 
    a las costas de Malib&uacute;, cigarrillo en mano, whisky a tiro y una mirada 
    satisfecha de reojo. Click. Y ahora esos ojos, que han visto generaciones, 
    han ido perdiendo generaciones por el camino. Click. Joan, mir&aacute;ndose 
    y mir&aacute;ndonos para siempre. <br>
  </p>
  <p class="firma">Sebasti&aacute;n N. Lalaurette</p>
  <p>(Retrato escrito a partir de las fotos de Didion publicadas en su &uacute;ltimo 
    libro, <a href="../libros/theyearofmagicalthinking.html"><i>The year of magical 
    thinking</i></a>.)</p>
</div></body>
</html>
