<html>
<head>
<title>Otros textos en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div align="center"> 
  <p><a href="../index.html"><b>Sangr&iacute;a francesa</b></a> <b>&raquo;</b> <a href="../otros.html"><b>Otros 
    textos</b></a> <b>&raquo;</b> <a href="jovenes.html"><b>La voz de los j&oacute;venes 
    II</b></a></p>
  <h1>La voz de los j&oacute;venes II<br/>
  <font size="5">Discurso introductorio</font></h1>
<p>&nbsp;</p>
<p> &iquest;Por qu&eacute; necesitamos una poes&iacute;a joven? No es una pregunta 
  ociosa. Nuestro pa&iacute;s est&aacute; y estuvo siempre lleno de excelentes 
  poetas, y dado que esto es as&iacute;, hasta podr&iacute;amos cuestionar que 
  los haya de cualquier edad: nuestros chicos ni siquiera leen a Rojas, a Capdevila, 
  a Fern&aacute;ndez Moreno; en rigor, ni siquiera leen a Whitman, Carver, Hikmet. 
  M&aacute;s: pocos son los que se detienen a escuchar atentamente las letras 
  m&aacute;s gastadas de Charly Garc&iacute;a, tal vez el fen&oacute;meno m&aacute;s 
  aut&eacute;ntico de nuestra poes&iacute;a en los &uacute;ltimos a&ntilde;os. 
</p>
<p>Esto no es porque la vieja poes&iacute;a ya no exprese nuestros sentimientos 
  de una forma v&aacute;lida. Al menos una parte de ella, creo que por ejemplo 
  Carver y Whitman, sigue siendo hoy tan actual como en la &eacute;poca misma 
  en que fue producida. Whitman, en particular, se adelant&oacute; a lo que despu&eacute;s 
  se llamar&iacute;a arte moderno o de vanguardia. Los poemas <i>kitsch</i> de Juan Gelman, 
  el muestrario de Mario Benedetti, las construcciones de Pablo Milan&eacute;s 
  no son precisamente material de descarte para ninguna cultura en este planeta.</p>
<p>Esto es una exposici&oacute;n de m&uacute;sica adem&aacute;s de poes&iacute;a 
  recitada. Y eso es porque muchos poetas j&oacute;venes ya no hacen libros, hacen 
  discos. Ante este fen&oacute;meno, hemos tomado posici&oacute;n. Ver&aacute;n 
  que nuestra selecci&oacute;n ha sido activa y ver&aacute;n que en nuestra m&uacute;sica, 
  en la m&uacute;sica que estaremos pasando durante el resto de la noche, hay 
  algunas ausencias. Faltan las canciones de los Guns and Roses, faltan todas 
  las manifestaciones del fen&oacute;meno punk, faltan las alusiones puramente 
  sexuales de algunos conjuntos de moda. No se escuchar&aacute; a los Rolling 
  Stones, m&aacute;s cocacoleros hoy que nunca antes. Tampoco se escuchar&aacute; 
  ning&uacute;n tema popular remixado en una m&aacute;quina de devorar m&uacute;sica. 
  Mucho menos una de esas burlas racistas y sexistas que se supone ocupan el lugar 
  del arte combativo en los tiempos de la Internet. S&iacute; se escuchar&aacute; 
  verdadero arte cr&iacute;tico, como Silvio Rodr&iacute;guez y Joan Manuel Serrat; 
  no faltar&aacute;n canciones cl&aacute;sicas con una gran dosis de poes&iacute;a, 
  como las de Lennon y McCartney; no estar&aacute;n ausentes a la cita Roque Narvaja 
  ni Ulrich y Hammett, los creadores de letras de Metallica. Habr&aacute; P&aacute;ez 
  y Gibbs, Aute y Wilson Phillips. &Eacute;sta es nuestra posici&oacute;n.</p>
<p>Pero no he contestado a la pregunta original. &iquest;Por qu&eacute; es necesaria 
  una poes&iacute;a joven? Como de costumbre, hay dos respuestas, una muy corta 
  y otra un poco m&aacute;s larga. La muy corta es que la poes&iacute;a siempre 
  es necesaria.</p>
<p>La otra respuesta es que necesitamos una poes&iacute;a que d&eacute; cuenta 
  de fen&oacute;menos nuevos, fen&oacute;menos que ni siquiera Charly Garc&iacute;a 
  pudo prever. Necesitamos una poes&iacute;a que nos hable del amor en los tiempos 
  del sida; de los paradigmas que han 
  reemplazado al Se&ntilde;or Oscuro por el Caballero Oscuro, es decir, a Sauron 
  por Batman; de la nueva individualidad inform&aacute;tica, de la extinci&oacute;n 
  cotidiana de especies animales, del destino de los ideales hippies y el <i>flower 
  power</i> dentro del menemismo. Suena fant&aacute;stico y lejano, pero no lo es.</p>
<p>La edad promedio de los poetas que van a leer hoy es de unos veinte a&ntilde;os. 
  Pues bien, en estos veinte a&ntilde;os, que no son nada, empez&oacute; y termin&oacute; 
  el Proceso militar, naci&oacute; el movimiento punk, fuimos dos veces campeones 
  del mundo, muri&oacute; John Lennon, Bill Gates populariz&oacute; las computadoras 
  personales, se derrumb&oacute; la Uni&oacute;n Sovi&eacute;tica, reformamos la 
  Constituci&oacute;n, los Beatles volvieron a grabar, hicimos <i>La Voz de los 
  J&oacute;venes I</i>. Verdadera y urgentemente necesitamos una invasi&oacute;n 
  de la nueva est&eacute;tica y los nuevos sentimientos po&eacute;ticos a trav&eacute;s 
  de las librer&iacute;as, radios y disquer&iacute;as, de los puestos de diarios 
  y rese&ntilde;as televisivas. Te necesitamos a vos, a vos que todav&iacute;a 
  no te animaste a mostrar lo tuyo. Y esto no porque nos guste necesariamente 
  tu estilo, sino porque el problema trasciende los estilos. Necesitamos tu poes&iacute;a 
  porque necesitamos salvarnos, porque el sue&ntilde;o termin&oacute;, porque 
  hace falta una nueva conciencia, porque Bukowski est&aacute; muerto, porque 
  la bomba at&oacute;mica, porque vos y porque nosotros. No necesitamos que nos 
  juzguen, sino que comprendan nuestros tiempos. Necesitamos ejemplos y no discursos. 
  Necesitamos que se acerquen a nosotros, necesitamos ver y sentir las obras de 
  nuestros viejos, proyectarnos m&aacute;s all&aacute; de los l&iacute;mites. 
  Necesitamos, sobre todo, que escuchen nuestra voz, la voz de los j&oacute;venes.</p>
<p>Y en eso estamos.</p>
<p class="firma">Sebasti&aacute;n N. Lalaurette</p>
</div></body>
</html>
