<html>
<head>
<title>Otros textos en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><a href="../index.html"><b>Sangr&iacute;a francesa</b></a> <b>&raquo;</b> <a href="../otros.html"><b>Otros 
  textos</b></a> <b>&raquo;</b> <a href="nuevoorden.html"><b>Ahora s&iacute;: 
  asoma un Nuevo Orden </b></a></p>
<p>&nbsp;</p>
  
<h1>Ahora s&iacute;: asoma un Nuevo Orden<br/>
<font size="5">Ben Laden contra el Pa&iacute;s de las Maravillas 
  (2001)</font></h1><font size="5">
<p>&nbsp;</p>
<p> Ya es un hecho aceptado que las &eacute;pocas hist&oacute;ricas son inauguradas 
  por derrumbes o ca&iacute;das. Si suele verse en la ca&iacute;da de Constantinopla 
  el punto de entrada a la modernidad, no menos cierto es que el s&iacute;mbolo 
  m&aacute;s exacto de esa entrada fue una cabeza real rodando por el suelo, en 
  la Francia revolucionaria. En nuestros d&iacute;as, es m&aacute;s evidente que 
  el pasaje de un estado de cosas a otro est&aacute; marcado por el mismo tipo 
  de cambios: a la ca&iacute;da del Muro de Berl&iacute;n le sucedi&oacute; el 
  derrumbe pol&iacute;tico de la Uni&oacute;n Sovi&eacute;tica, en lo que, se 
  repiti&oacute; hasta el cansancio, inauguraba un Nuevo Orden mundial, un orden 
  gobernado por la expansi&oacute;n del capitalismo y sus ideales de libertad 
  e individualidad a todos los confines del planeta. </p>
<p>Era un error. Doce a&ntilde;os separan a aquel hist&oacute;rico noviembre en 
  que el Muro dej&oacute; de existir de un derrumbe mucho m&aacute;s espectacular 
  y sombr&iacute;o: el de las dos Torres Gemelas del World Trade Center, las mismas 
  que aparec&iacute;an constantemente en las pel&iacute;culas como un s&iacute;mbolo 
  de lo norteamericano y que fueron aniquiladas en septiembre &uacute;ltimo de 
  manera igualmente cinematogr&aacute;fica. Fue &eacute;sa la ca&iacute;da que 
  inaugur&oacute; un Nuevo Orden, silenciando las voces que celebraban el mundo 
  unificado y el fin de la Historia. Es cierto que ya en 1991 la Guerra del Golfo 
  demostr&oacute; que la nueva distribuci&oacute;n del poder no garantizaba la 
  paz. Pero en ese momento fue vista como una anomal&iacute;a. Saddam Hussein, 
  se argumentaba, era un loco, alguien que no ten&iacute;a idea de lo que hac&iacute;a; 
  el fil&oacute;sofo Jean Baudrillard lleg&oacute; a decir que esa guerra nunca 
  hab&iacute;a comenzado. S&iacute;, lo hizo con la intenci&oacute;n de provocar 
  al pensamiento, pero ya es llamativo que pueda hab&eacute;rselo planteado y 
  es aun m&aacute;s llamativo que el libro, <em>La Guerra del Golfo no ha tenido 
  lugar</em>, se convirtiera en un best-seller. En efecto, con un discurso com&uacute;n 
  que hablaba de la integraci&oacute;n planetaria y con la CNN haciendo una traza 
  quir&uacute;rgica entre misiles y muertos, el p&uacute;blico (o mejor: Occidente) 
  ten&iacute;a sus buenas razones para dudar de todo lo que ve&iacute;a. </p>
<p>El historiador Eric Hobsbawm afirm&oacute; que el siglo XX, que hab&iacute;a 
  empezado en 1914, termin&oacute; en 1992 con el derrumbe definitivo de uno de 
  los dos polos que se disputaban el mundo. Pero s&oacute;lo ahora hemos entrado 
  definitivamente en el siglo XXI. El fin de la Guerra Fr&iacute;a fue el principio 
  del cambio, pero el cambio verdadero lo marc&oacute; el fin de la posguerra. 
  Hoy, la guerra vuelve a ser caliente; las calles de Manhattan han sido su escenario. 
  Sin embargo, el enemigo es invisible. Golpea y retira la mano, con la velocidad 
  del rayo divino.</p>
<p>&iquest;C&oacute;mo se puede entender lo que ocurri&oacute; y saber lo que 
  ocurrir&aacute; de aqu&iacute; en adelante, en este nuevo mundo en el que ya 
  nada puede darse por sentado? Es una tarea dif&iacute;cil, pero, entre los escombros 
  de la vieja &quot;estructura de poder global&quot; que manten&iacute;a a raya 
  los conflictos internacionales, ya asoman algunas evidencias. </p>
<h3>Primer acercamiento: Bush y Ben Laden, a c&aacute;mara partida </h3>
<p>Un posible nivel de an&aacute;lisis es examinar de cerca a las figuras protag&oacute;nicas 
  de esta historia. </p>
<p>Por un lado est&aacute; el presidente norteamericano, George Bush hijo. Se 
  ha hablado repetidamente de su supuesta falta de capacidad para enfrentar circunstancias 
  extraordinarias como &eacute;sta. Maneja el pa&iacute;s m&aacute;s poderoso 
  del mundo como si fuera una jurisdicci&oacute;n menor, dicen sus detractores; 
  y enfrent&oacute; el peor atentado terrorista de la historia, que sacudi&oacute; 
  el coraz&oacute;n del poder econ&oacute;mico mundial, como si todav&iacute;a 
  fuera un simple gobernador que enfrentara una cat&aacute;strofe natural (la 
  comparaci&oacute;n pertenece a Dana Milbank, del Washington Post). Ese punto 
  de vista pareci&oacute; quedar ratificado en las horas posteriores al ataque, 
  cuando, en medio de un discurso, el Presidente se quebr&oacute; y George Bush 
  padre, quien ocupara el mismo cargo hace una d&eacute;cada, asumi&oacute; con 
  presteza el control de la situaci&oacute;n. Ese otro Bush es un hombre curtido 
  en estas lides: hace diez a&ntilde;os, y a pesar de las cr&iacute;ticas, sali&oacute; 
  airoso de la contienda del Golfo P&eacute;rsico. </p>
<p>Sin embargo, el titular de la Casa Blanca pronto se puso a la altura de la 
  situaci&oacute;n: sus apariciones p&uacute;blicas lo mostraron decidido e incluso 
  temerario. &quot;Est&aacute;n con nosotros o con el terrorismo&quot;, advirti&oacute; 
  a todo el mundo. Y si bien las c&aacute;maras fotogr&aacute;ficas suelen congelar 
  su rostro en gestos poco adustos (pues este Bush es definitivamente m&aacute;s 
  expresivo y emocional que los tres presidentes anteriores), su cambio de discurso 
  es claro. Roz&oacute; incluso el fundamentalismo al que se opone, al bautizar 
  a la represalia militar como &quot;Justicia Infinita&quot;, nombre que despu&eacute;s 
  hubo que reemplazar por el de &quot;Libertad Duradera&quot;. </p>
<p>Tal vez esta sobreactuaci&oacute;n obstinada de Bush, forzada por la espectacularidad 
  del atentado y por la fuerte presi&oacute;n p&uacute;blica, sea un factor determinante 
  en la prolongaci&oacute;n ad infinitum de la guerra. Fuentes oficiales de peso, 
  desde el secretario de Defensa, Donald Rumsfeld, hacia abajo, han observado 
  que la ofensiva terrestre no ser&aacute; f&aacute;cil y que el enfrentamiento 
  ser&aacute; largo y sangriento; otras voces han advertido que el conflicto puede 
  terminar peor que Vietnam para los Estados Unidos. Pero Bush ya est&aacute; 
  en el juego y no piensa retroceder. A menos de dos meses del golpe, cuando todos 
  los norteamericanos sienten el dolor de sus muertos y su orgullo y el terror 
  de la amenaza biol&oacute;gica y los periodistas que esbozan cr&iacute;ticas 
  a la administraci&oacute;n son despedidos, la poblaci&oacute;n se lo reclama; 
  pero dentro de un tiempo, cuando la tempestad haya amainado y las cr&iacute;ticas 
  se hagan o&iacute;r, probablemente &eacute;l siga reclam&aacute;ndoselo a s&iacute; 
  mismo. </p>
<p>Por el otro lado est&aacute; Osama ben Laden, el misterioso financista del 
  terrorismo que declar&oacute; una guerra contra todo lo norteamericano. Ben 
  Laden es inasible, furtivo; los custodios del Imperio han dicho que ser&aacute; 
  casi imposible atraparlo. Es un mundo ancho, dicen, y se podr&iacute;a agregar: 
  lleno de gente que simpatiza con &eacute;l. </p>
<p>No hay mucho que decir de Ben Laden. Es un fundamentalista y no se detendr&aacute; 
  tampoco. Ha lanzado al ruedo la Jihad, la Guerra Santa, y no es un ovillo que 
  se pueda recoger f&aacute;cilmente. Pero no es apresurado. Maquin&oacute; pacientemente 
  su ataque y asegur&oacute; todos los detalles, sea por s&iacute; mismo o por 
  terceros. Reivindica objetivos que comparte gran parte del mundo &aacute;rabe, 
  como su defensa de Palestina en el conflicto con Israel, y es un l&iacute;der 
  natural del fundamentalismo isl&aacute;mico. </p>
<p>Bush y Ben Laden no aparecer&aacute;n, uno junto a otro, en dos paneles de 
  la misma pantalla en el marco de un debate televisivo. Virtualmente, sin embargo, 
  son esas mitades opuestas que resumen las filosof&iacute;as enfrentadas en esta 
  guerra: irreconciliables, pero muy parecidos, cada uno intenta imponer su propio 
  sentido a una realidad ca&oacute;tica.</p>
<h3>Segundo acercamiento: la nueva guerra</h3>
<p>Es obvio que las caracter&iacute;sticas de los individuos, por encumbrados 
  que sean, podr&aacute;n llegar a explicar la persistencia del conflicto, pero 
  no explican el conflicto en s&iacute;. Tampoco se puede reducir esta guerra 
  a una guerra entre Estados. Los Estados nacionales ya no son los &uacute;nicos 
  actores en este juego; el esquema global de poder que garantizaba la seguridad 
  colectiva mediante un sistema de &quot;compensaci&oacute;n de amenazas&quot; 
  entre los pa&iacute;ses importantes hace agua. Si Bill Clinton se preocup&oacute; 
  por demostrar que los Estados Unidos no constitu&iacute;an una amenaza para 
  el mundo y George Bush inici&oacute; su gesti&oacute;n mediante la pol&iacute;tica 
  del open for business, el ataque de septiembre oblig&oacute; a virar r&aacute;pidamente 
  el eje de la administraci&oacute;n y volver a demostrar, en una apelaci&oacute;n 
  al realismo m&aacute;s descarnado, qui&eacute;n manda en el mundo. Pero lo que 
  hoy amenaza la seguridad mundial es una red de fuerzas invisibles, irreductibles 
  al mecanismo cl&aacute;sico que ten&iacute;a a los Estados como unidades. La 
  respuesta focalizada sobre Afganist&aacute;n responde a un requisito medi&aacute;tico 
  de velocidad, y nada resuelve. </p>
<p>Se podr&iacute;a argumentar que el mundo es testigo de lo que ya Immanuel Kant 
  hab&iacute;a anticipado en La paz perpetua: las democracias (podr&iacute;amos 
  matizar: las democracias liberales) no hacen la guerra entre s&iacute;. Tampoco 
  se pelean quienes comercian intensamente. Por lo tanto, la extensi&oacute;n 
  de la democracia y de la interdependencia econ&oacute;mica es una garant&iacute;a 
  de la paz. No ser&iacute;a extra&ntilde;o, entonces, que surja la tentaci&oacute;n 
  de mcdonaldizar el desierto para integrar a Afganist&aacute;n al sistema econ&oacute;mico 
  global y neutralizar la tensi&oacute;n propia del desequilibrio cultural. Ser&iacute;a 
  un expediente dudoso: el fen&oacute;meno de producci&oacute;n de talibanes (en 
  el cual Norteam&eacute;rica tiene una buena cuota de responsabilidad) no es 
  un proceso reductible a cuestiones ideol&oacute;gicas, sino la resultante de 
  un orden global que no cierra. Hay demasiados excluidos en el mundo, la econom&iacute;a 
  globalizada es centr&iacute;fuga; el &quot;Nuevo Orden&quot; tan celebrado no 
  era sino un desorden que llevar&aacute; un tiempo acomodar.</p>
<p>Ser&iacute;a muy apresurado decir que a partir del 11 de septiembre comenz&oacute; 
  una oleada de &quot;desglobalizaci&oacute;n&quot;, como la que inaugurara la 
  Primera Guerra Mundial y que durara hasta el final de la Segunda. Hasta ahora, 
  presenciamos un conflicto entre fuerzas integradoras y fuerzas reactivas que 
  se resisten a la integraci&oacute;n. Desde la Guerra Fr&iacute;a, las primeras 
  no han dejado de llevar la delantera. Pero eso no significa que debamos desestimar 
  a los sectores que apuestan en favor del surgimiento de hegemon&iacute;as diferentes, 
  como ben Laden, o del recorte de las funciones de los Estados para priorizar 
  reclamos universales. </p>
<p>Nuevamente, &eacute;sta no es una guerra entre Estados, sino entre dos sistemas: 
  el capitalismo global, que se postulaba como el &uacute;nico viable en el marco 
  del &quot;fin de la Historia&quot; mentado por Fukuyama, y otro completamente 
  diferente, que Occidente no comprende bien. El orden westfaliano muri&oacute; 
  hace tiempo, pero este Nuevo Orden todav&iacute;a no se define: puesta en duda 
  ya a partir de la Guerra del Golfo, la definici&oacute;n que el &quot;mundo 
  civilizado&quot; daba de &eacute;l se prob&oacute; lastimosamente inadecuada 
  con el fin de la ilusi&oacute;n de inmunidad de los ciudadanos de todo Occidente. 
  No son s&oacute;lo los norteamericanos los que ya no se sienten seguros; cada 
  nuevo caso de &aacute;ntrax, cada avi&oacute;n derribado en cualquier parte 
  del mundo, cada atentado suicida son la prolongaci&oacute;n del terror diseminado 
  eficazmente por quienes desataron la Jihad, aunque no sean sus ejecutores. Quienquiera 
  que env&iacute;e una carta con esporas de &aacute;ntrax a cualquier parte, y 
  cualesquiera que sean sus objetivos, est&aacute; colaborando indirectamente 
  con Al-Qaeda y poniendo en cuesti&oacute;n, una vez m&aacute;s, la idea de la 
  seguridad internacional. </p>
<h3>Tercer acercamiento: el terror</h3>
<p>Es que se ve ahora que el &quot;Nuevo Orden Mundial&quot; que comenz&oacute; 
  en los noventa incorpora otros jugadores, con otras ideas sobre el mundo y con 
  el acceso a todas las opciones tecnol&oacute;gicas necesarias para realizar 
  movidas estrat&eacute;gicas. Occidente preferir&iacute;a olvidar al fundamentalismo 
  musulm&aacute;n y con &eacute;l a la amenaza terrorista, pero dos cosas lo impiden. 
  La primera es que el fundamentalismo musulm&aacute;n puede atacar directamente 
  el coraz&oacute;n del poder financiero mundial y provocar miles de muertes instant&aacute;neamente 
  sin que el Imperio sepa exactamente contra qui&eacute;n lanzar un contraataque. 
  La segunda es que el fundamentalismo musulm&aacute;n no es el &uacute;nico actor 
  que rechaza el discurso &uacute;nico del capitalismo global: los ataques con 
  &aacute;ntrax, seg&uacute;n empieza a verse, pueden ser obra de grupos terroristas 
  norteamericanos, integrados por personas nacidas en los Estados Unidos, criadas 
  por padres estadounidenses y formadas en el sistema educativo de los Estados 
  Unidos.</p>
<p>Los terroristas suicidas impulsados por los preceptos cor&aacute;nicos no s&oacute;lo 
  ponen en peligro vidas humanas; tambi&eacute;n hacen tambalear los mismos cimientos 
  de la idea de libertad en que se basa la vida norteamericana. El Congreso aprob&oacute; 
  una &quot;ley antiterrorista&quot; que, b&aacute;sicamente, recorta libertades 
  esenciales a la democracia liberal. Esto no hubiera sido posible antes del ataque. 
  Como en Orwell, nadie puede confiar en su vecino: la irracionalidad de la autoinmolaci&oacute;n, 
  sumada a las caracter&iacute;sticas supersecretas de la trama que llev&oacute; 
  al terrible desenlace en septiembre, puso de relieve que la seguridad es ilusoria. 
  El pan&oacute;ptico foucaultiano muestra sus l&iacute;mites: se puede vigilar, 
  pero no se puede castigar (porque el asesino entrega su vida a cambio de las 
  que toma). Y no existen a&uacute;n los medios para prevenir; no porque el asesino 
  opere furtivamente, sino porque es producido por el mismo sistema, el que concentra 
  el poder en una clase administradora global y deja fuera del juego a millones. 
  Aunque existiera, como en Orwell, una gran oficina desde donde se controlaran 
  todos los hogares del Imperio, la cuesti&oacute;n persistir&iacute;a. Por eso 
  el retroceso en las garant&iacute;as de libertad: es un movimiento desesperado 
  en busca de garant&iacute;as de seguridad que son, vale la pena repetirlo, ilusorias.</p>
<p>Estados Unidos y sus aliados est&aacute;n enfrentando a un enemigo m&aacute;s 
  importante de lo que hab&iacute;an pensado. La ejecuci&oacute;n del ex comandante 
  guerrillero Abdul Haq, que hab&iacute;a ingresado en territorio afgano de inc&oacute;gnito 
  alentado por los Estados Unidos, demostr&oacute; que los talibanes pueden infiltrar 
  f&aacute;cilmente el territorio norteamericano, pero los Estados Unidos tienen 
  dificultades para infiltrar Afganist&aacute;n. Por otra parte, no era cierto 
  que los talibanes controlaban solamente el 5% de la poblaci&oacute;n afgana; 
  hasta hoy, no ha habido revueltas populares ni otras reacciones contundentes, 
  a pesar de las semanas de bombardeos ininterrumpidos, incluyendo objetivos como 
  un local de la Cruz Roja y un dep&oacute;sito de alimentos atacados &quot;por 
  error&quot;.</p>
<p>Tampoco es f&aacute;cil satisfacer a la opini&oacute;n p&uacute;blica norteamericana, 
  que ha visto por televisi&oacute;n, interminablemente, las escenas de lo sucedido 
  el 11 de septiembre, las m&aacute;s terribles que haya vivido su pa&iacute;s 
  en por lo menos un siglo. Ya que el ataque a Pearl Harbor hab&iacute;a sido 
  una operaci&oacute;n militar de caracter&iacute;sticas bien definidas, y el 
  &uacute;ltimo ataque fue en cambio un atentado contra una poblaci&oacute;n civil 
  concentrada en torno del poder financiero mundial.</p>
<p>El enemigo es invisible, pero lo m&aacute;s revelador es que tambi&eacute;n 
  puede ser interno. Esta guerra, la primera del siglo XXI (ya que la Tormenta 
  del Desierto tuvo lugar en los &uacute;ltimos estertores del XX), dar&aacute; 
  tal vez una medida del cambio que se viene. Por un lado, el Imperio y sus aliados, 
  que recurren a una combinaci&oacute;n novedosa de t&eacute;cnicas de la vieja 
  escuela (como la concertaci&oacute;n de Estados nacionales contra un enemigo 
  com&uacute;n) y de nuevo cu&ntilde;o (el uso de la informaci&oacute;n como instrumento 
  principal de la guerra); por el otro, el enemigo premoderno (apoyado directa 
  o indirectamente por sectores d&iacute;scolos de Occidente), el asesino emboscado, 
  el que no tiene nada que perder, el que se&ntilde;ala la dimensi&oacute;n del 
  hueco que deber&aacute; llenarse en la transici&oacute;n entre un orden mundial 
  y otro. </p>
<p>Habr&aacute; que esperar a que se disipe el humo.</p>
<p class="firma">Sebasti&aacute;n N. Lalaurette</p>
</font></body>
</html>
