<html>
<head>
<title>Otros textos en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><a href="../index.html"><b>Sangr&iacute;a francesa</b></a> <b>&raquo;</b> <a href="../otros.html"><b>Otros 
  textos</b></a> <b>&raquo;</b> <a href="/otros/victimas.html"><b>V&iacute;ctimas 
  de un sol extra&ntilde;o</b></a></p>
<p>&nbsp;</p>
  <h1>V&iacute;ctimas de un sol extra&ntilde;o<br/>
  <font size="5">Un an&aacute;lisis de <i>Amor y Moria</i> (1998)</font></h1>
<p>&nbsp;</p>
<h2>1. Delimitaci&oacute;n del (sub)g&eacute;nero</h2>
<h3>a. Rasgos tem&aacute;ticos</h3>
<p>Cuando Roberto Pettinato le pidi&oacute; a L&iacute;a Salgado, en una entrevista 
  televisiva, que comparara su propio <i>talk-show</i> con <i>Amor y Moria</i>, 
  ella defini&oacute; lo de Moria como &quot;testimonial&quot;. Y, en plan de 
  diferenciaci&oacute;n, agreg&oacute;: &quot;Lo m&iacute;o es otra cosa&quot;. 
  Ten&iacute;a raz&oacute;n: el g&eacute;nero del <i>talk-show</i> se ha expandido, 
  diversificado, a tal punto que podr&iacute;a decirse que tiene varios &quot;subg&eacute;neros&quot;, 
  cada uno con sus propias reglas, y que existe uno de pleno derecho que podr&iacute;a 
  llamarse &quot;<i>talk-show</i> testimonial&quot;.</p>
<p>En la Argentina, el &quot;<i>talk-show</i> testimonial&quot; es <i>Amor y Moria</i>. 
  Parecer&iacute;a una perogrullada: hace dos o tres a&ntilde;os todos los <i>talk-shows</i> 
  argentinos eran m&aacute;s o menos &quot;testimoniales&quot; (<i>Causa com&uacute;n</i>, 
  la primera etapa de <i>Sin vueltas</i>). Se trataba de la exitosa irrupci&oacute;n 
  del g&eacute;nero en un horario tradicionalmente reservado a las novelas de 
  la tarde, irrupci&oacute;n que conserv&oacute;, seguramente, a la mayor parte 
  del p&uacute;blico de ese otro g&eacute;nero y sum&oacute; una buena porci&oacute;n 
  del resto. </p>
<p>Hoy, sin embargo, cada <i>talk-show</i> de la televisi&oacute;n abierta argentina 
  tiene su propio estilo (utilizando esta palabra en el sentido coloquial); podr&iacute;a 
  decirse que cada uno pertenece a un g&eacute;nero o al menos a un subg&eacute;nero 
  diferente, en el sentido de que cada uno tiene un conjunto diferente de &quot;condiciones 
  de previsibilidad&quot; para su lectura. As&iacute;, <i>Causa com&uacute;n</i>, 
  el programa que inici&oacute; la moda de este tipo de <i>shows</i> en nuestro 
  pa&iacute;s, se ha convertido en lo que podr&iacute;amos llamar &quot;platea-show&quot;, 
  en donde la inmensa mayor&iacute;a de las veces son los famosos quienes se sientan 
  a hablar sobre sus vicisitudes y costados ocultos. <i>Sin vueltas</i>, en cambio, 
  hered&oacute; el &quot;aire&quot; del ciclo original que conduc&iacute;a la 
  Salgado, pero mucho m&aacute;s light y &quot;familiero&quot;, convirti&eacute;ndose 
  a veces en una especie de cat&aacute;logo de personalidades curiosas. La primera 
  conductora del ciclo, por su parte, volvi&oacute; a montar lo suyo en <i>Hablemos 
  claro</i>, un ciclo que corresponde casi exactamente al primer <i>Sin vueltas</i> 
  (temas duros, expuestos crudamente) pero con un elemento que lo hace muy particular: 
  es evidente, Ra&uacute;l Portal lo exhibi&oacute; en su <i>Perdona nuestros 
  pecados</i> e incluso a la propia conductora se le escap&oacute; varias veces, 
  que casi siempre son actores quienes representan los dramas humanos que <i>Hablemos 
  claro</i> ofrece a sus espectadores. As&iacute;, sin quererlo, L&iacute;a Salgado 
  ha inaugurado un nuevo tipo de <i>talk-show</i>, que deja de ser testimonial 
  para ser ficci&oacute;n, o ficci&oacute;n &quot;en s&iacute;&quot;. Porque la 
  ficci&oacute;n que se presenta como realidad es ficci&oacute;n, pero &iquest;qu&eacute; 
  pasa cuando deja de ser realmente importante si el p&uacute;blico realmente 
  cree o no cree que la historia que se le narra es verdadera? En ese caso &iquest;tenemos 
  ficci&oacute;n, &quot;recreaci&oacute;n&quot; o ficci&oacute;n de ficci&oacute;n? 
  Si tuvi&eacute;ramos que retornar a la comparaci&oacute;n pedida por Pettinato, 
  dir&iacute;amos que el programa de Salgado es casi &quot;pura&quot; ficci&oacute;n, 
  en tanto que en <i>Amor y Moria</i> encontramos una ficci&oacute;n &quot;h&iacute;brida&quot; 
  dado que, si bien las historias presentadas son reales, tanto los personajes 
  como las historias mismas terminan siendo construcciones ret&oacute;ricas.<sup><a href="#1">1</a></sup> 
  Es bien clara, sin embargo, la diferencia: los protagonistas de las historias 
  que se despliegan ante la c&aacute;mara en <i>A&amp;M</i>, as&iacute; como los 
  &quot;testigos&quot; y coprotagonistas, son identificados con su n&uacute;mero 
  de DNI para potenciar el efecto de realidad.<a href="#A"><sup>A</sup></a></p>
<p>Pero la cosa no acaba ah&iacute;: hemos dicho que <i>Amor y Moria</i> es un 
  &quot;<i>talk-show</i> testimonial&quot;. En este sentido, es el heredero en 
  l&iacute;nea directa del viejo <i>Sin vueltas</i>; pero el actual <i>Sin vueltas</i> 
  es heredero del primer <i>Causa com&uacute;n</i>. Para completar el panorama, 
  existe en la televisi&oacute;n abierta argentina todav&iacute;a otra versi&oacute;n 
  o subg&eacute;nero del <i>talk-show</i>, que es aun m&aacute;s &quot;light&quot; 
  pero que, en contrapartida, es visto como m&aacute;s inteligente, refinado; 
  un ciclo donde la gente se sienta a hablar, simplemente hablar, de su vida privada, 
  sin interrupciones telef&oacute;nicas ni cuestionamientos. Es <i>La Biblia y 
  el calef&oacute;n</i>, el programa de Jorge Guinzburg, al que muchos se niegan 
  a clasificar dentro del g&eacute;nero del <i>talk-show</i> tal vez por un prejuicio 
  en favor de su conductor, que goza de un aura de prestigio que ser&iacute;a 
  &quot;incompatible&quot; con este tipo de producciones. Pero s&iacute; se trata 
  de un <i>talk-show</i>, aunque sea de un modo fronterizo; tal vez podr&iacute;a 
  definirse como <i>talk-show</i> &quot;picaresco&quot;. Este car&aacute;cter 
  de programa &quot;caliente&quot; es justamente la principal diferencia entre 
  el producto de Guinzburg y el encabezado por Mar&iacute;a Laura Santill&aacute;n, 
  porque, si bien ambos ciclos ponen a los famosos bajo examen, lo hacen desde 
  perspectivas bien diferentes. </p>
<p>Pues bien: entre los diversos subg&eacute;neros del <i>talk-show</i> (&quot;light&quot;, 
  &quot;platea-show&quot;, testimonial, &quot;show-ficci&oacute;n&quot;, &quot;picaresco&quot;) 
  hemos situado el objeto de nuestro an&aacute;lisis en el subg&eacute;nero &quot;<i>talk-show</i> 
  testimonial&quot;. Pero &iquest;a qu&eacute; llamamos &quot;<i>talk-show</i> 
  testimonial&quot;? Porque la denominaci&oacute;n, hasta el momento, surge de 
  una definici&oacute;n improvisada de L&iacute;a Salgado durante una entrevista 
  period&iacute;stica y &#150;a&ntilde;adimos ahora&#150; del hecho de que Moria 
  Cas&aacute;n emplea permanentemente la palabra &quot;testimoniar&quot; en el 
  transcurso de su programa. &iquest;Pero cu&aacute;l es la especificidad de este 
  subg&eacute;nero que hemos delimitado?</p>
<p><i>Amor y Moria</i> es un programa de v&iacute;ctimas. &Eacute;se es su rasgo 
  tem&aacute;tico principal y definitorio. Todas las personas que cuentan sus 
  historias en el programa son v&iacute;ctimas de algo o, m&aacute;s generalmente, 
  de alguien: &quot;quien te ama te hace da&ntilde;o&quot;, canta Charly Garc&iacute;a 
  desde la cortina sonora que abre y cierra los bloques. La canci&oacute;n, justamente 
  titulada <i>V&iacute;ctima</i>, es un muy buen resumen de la filosof&iacute;a 
  del programa: el amor, presente desde el vamos en el t&iacute;tulo del programa, 
  equivale al sufrimiento, al da&ntilde;o. Pero tambi&eacute;n est&aacute; Moria, 
  porque el programa se llama <i>Amor y Moria</i>. El ciclo, de m&aacute;s est&aacute; 
  decirlo, se encuentra intensamente focalizado en ella: nadie dice que Mar&iacute;a 
  Laura conduce <i>Causa com&uacute;n</i>, que Jorge conduce <i>La Biblia y el 
  calef&oacute;n</i> o que Karin conduce <i>Sin vueltas</i>.<a href="#B"><sup>B</sup></a> 
  La f&oacute;rmula se ha probado efectiva. Los g&eacute;neros se hibridan, se 
  cruzan; la idea de las v&iacute;ctimas prende: ahora Santo Biasatti tambi&eacute;n 
  tiene su programa de v&iacute;ctimas. Se trata de <i>El noticiero de Santo</i>, 
  donde la estrella es la gente olvidada por sus autoridades, maltratada por un 
  sistema injusto.<a href="#C"><sup>C</sup></a></p>
<p>En <i>Amor y Moria</i> lo tr&aacute;gico (violaciones, agresiones, hijos muertos, 
  embarazos prematuros, traiciones, abandonos, indiferencia, desamor) se inserta 
  en lo cotidiano, como en una novela de Chandler o un cuento de Cort&aacute;zar: 
  el ciclo es una ventana abierta al dolor. Se inscribe, as&iacute;, en la l&iacute;nea 
  &quot;dura&quot; del g&eacute;nero <i>talk-show</i>: la apuesta consiste en 
  mostrar gente que sufre. </p>
<p>Adem&aacute;s de su car&aacute;cter &quot;testimonial&quot;, entre todos los 
  talk-shows de la TV argentina, <i>A&amp;M</i> es el que m&aacute;s claramente 
  se presenta como &quot;femenino&quot;. Las v&iacute;ctimas son siempre mujeres; 
  el p&uacute;blico est&aacute;, presumiblemente, compuesto casi totalmente por 
  f&eacute;minas. En las ant&iacute;podas se ubica <i>La Biblia...</i>, donde 
  los temas interesan expresamente a hombres y mujeres y est&aacute;n elegidos 
  para enfrentarlos, si no en t&eacute;rminos de hostilidad, s&iacute; en los 
  de una amable discusi&oacute;n. Dado el car&aacute;cter del conductor, quien 
  se reserva siempre el chiste final y saca permanentemente conclusiones acerca 
  de lo que dicen sus invitados, ser&iacute;a factible que el p&uacute;blico del 
  ciclo sea predominantemente masculino (pues Guinzburg no puede evitar un aura 
  machista). <i>Amor y Moria</i> remarca su condici&oacute;n de programa femenino 
  al mismo tiempo que los dem&aacute;s talk-shows se universalizan, se promedian, 
  se vuelven aptos para todo p&uacute;blico. Como se ver&aacute; m&aacute;s abajo, 
  los dos rasgos tem&aacute;ticos se&ntilde;alados hasta aqu&iacute; (programa 
  testimonial femenino) tienen que ver con una posici&oacute;n de marginalidad, 
  de inadecuaci&oacute;n, de rebeld&iacute;a. </p>
<h3>b. Rasgos ret&oacute;ricos</h3>
<p>Son propios de <i>Amor y Moria</i> el lenguaje afectivo (&quot;querida&quot;, 
  &quot;mi amor&quot;), utilizado para crear un v&iacute;nculo entre la conductora 
  y sus invitadas, y la apelaci&oacute;n a la identidad de la mujer. En efecto, 
  el ciclo reafirma su car&aacute;cter femenino desde su misma presentaci&oacute;n: 
  con el cambio de logo el tipo se florea, se alarga, se curva por las puntas; 
  se hace emblem&aacute;ticamente femenino, con reminiscencias orientales. </p>
<p>Como buen <i>talk-show</i>, por otra parte, &eacute;ste cuenta con el tel&eacute;fono 
  como herramienta invalorable para brindar una cierta interactividad y la emoci&oacute;n 
  del vivo (lo cual es un rasgo definitorio del g&eacute;nero); pero es m&aacute;s 
  importante se&ntilde;alar que intensifica la funci&oacute;n de contacto. Las 
  peleas entre las v&iacute;ctimas y sus victimarios o gente cercana a trav&eacute;s 
  de la l&iacute;nea producen a la vez un efecto dram&aacute;tico y un efecto 
  de realidad. En un <i>talk-show</i>, se trata de un logro clave. </p>
<p>Sin embargo, ni la apelaci&oacute;n a la femineidad, ni los giros cari&ntilde;osos, 
  ni las discusiones en vivo constituyen el elemento central de la ret&oacute;rica 
  del programa. Existe un recurso que empa&ntilde;a todo lo anterior: se trata 
  del llanto. El lanto es el argumento &uacute;ltimo y genera un metalenguaje 
  obsesivo, encarnado en la ya c&eacute;lebre frase &quot;<a href="#D"><sup>D</sup></a>&quot;. 
  El hecho de que Moria Cas&aacute;n haya decidido registrar esta frase como propiedad 
  intelectual no pasar&iacute;a de ser una an&eacute;cdota divertida y un poco 
  absurda si no revelara la tremenda importancia que esa apelaci&oacute;n reviste. 
  El llanto no es un accidente en medio de un bloque particularmente emotivo, 
  sino que es directamente un fin. Moria intenta provocar el llanto, forzarlo 
  un poco, y cuando &eacute;ste se produce se demora en la descripci&oacute;n 
  morbosa de lo que est&aacute; sucediendo (&quot;&iquest;de qu&eacute; son esas 
  l&aacute;grimas? &iquest;de recuerdo, de dolor?&quot;, &quot;el drama de X, 
  que est&aacute; a punto de ponerse a llorar&quot;, &quot;mirala a la pobrecita, 
  c&oacute;mo le corren las l&aacute;grimas por la cara...&quot;). </p>
<h3>c. Rasgos enunciativos </h3>
<p>Lo anterior, acerca del llanto, que es el principal rasgo ret&oacute;rico del 
  env&iacute;o, tambi&eacute;n es esencial para definir el papel de Moria como 
  enunciadora. La cuesti&oacute;n b&aacute;sica que debe quedar absolutamente 
  clara para cualquier espectador es que ella se interesa por lo que le pasa a 
  la invitada, que siente con ella, que tambi&eacute;n su coraz&oacute;n est&aacute; 
  &quot;partido en dos&quot;. El ciclo est&aacute; fuertemente centrado en su 
  figura, pero no s&oacute;lo por la cuesti&oacute;n obvia de que en un <i>talk-show</i> 
  tiene que haber una persona sensible y comprensiva, sino porque aqu&iacute; 
  la conductora se convierte en la referencia absoluta. Es decir, a diferencia 
  de Mar&iacute;a Laura Santill&aacute;n, por ejemplo, Moria Cas&aacute;n nunca 
  deja el espacio de la conclusi&oacute;n librado al espectador, sino que permanentemente 
  gu&iacute;a la conversaci&oacute;n y expone sus propias conclusiones. Es una 
  tentaci&oacute;n fuerte pensar que Moria est&aacute; situada en el papel de 
  &quot;due&ntilde;a de la verdad&quot;; pero esto no es as&iacute;. Est&aacute; 
  situada en el papel de <i>due&ntilde;a de la palabra</i>, que no es lo mismo. 
  Todo lo que se dice pasa por ella. </p>
<p>La caracter&iacute;stica enunciativa fundamental de <i>Amor y Moria</i> es 
  que es un programa de televisi&oacute;n. Esto implica todo un universo de restricciones 
  y posibilidades, as&iacute; como un modo de acceso y una manera de apelaci&oacute;n 
  al espectador: &eacute;ste es justamente eso, un &quot;espectador&quot; televisivo, 
  una persona que se sienta a ver y o&iacute;r. Es un testigo privilegiado, pero 
  impotente, sin capacidad para cambiar el curso de la historia. Se limita a mirar 
  y a sentir atracci&oacute;n o rechazo por lo que se le ofrece. Encontrar&aacute; 
  algo valioso o no encontrar&aacute; nada. Si se identifica con los personajes, 
  es probable que siga fiel al programa, o puede no hacerlo. Todo su poder se 
  limita a eso, aunque est&aacute; lejos de ser un &quot;receptor pasivo&quot; 
  de los mensajes. </p>
<p>En cuanto a las v&iacute;ctimas mismas, tal vez son ellas las m&aacute;s radicalmente 
  reelaboradas por el medio: si son &quot;v&iacute;ctimas&quot; es porque sufren, 
  pero en la misma medida es porque se convierten en personajes de una versi&oacute;n 
  espectacularizada de sus vidas, comprimidas adem&aacute;s hasta entrar en treinta 
  o cuarenta minutos. La televisi&oacute;n, que ilumina todo como un extra&ntilde;o 
  sol, las expone, las individualiza, les da nombre, pero tambi&eacute;n las promedia: 
  entre diez casos por semana, repetidos a lo largo de meses y a&ntilde;os, cada 
  una de ellas pierde su especificidad y a la larga su capacidad de impactar. 
  &iquest;Qui&eacute;n recuerda el nombre de aquella quincea&ntilde;era que su 
  pareja abandon&oacute; embarazada y sin trabajo? &iquest;Qu&eacute; color de 
  pelo ten&iacute;a la que tuvo que esforzarse durante a&ntilde;os para dejar 
  a su marido y a la bebida? &iquest;Cu&aacute;ntas mujeres golpeadas y maltratadas 
  hubo en el programa? Las invitadas de Moria han expuesto los aspectos m&aacute;s 
  privados y rec&oacute;nditos de sus existencias, pero eso en cierto sentido 
  es inocuo, puesto que al convertirse en presonajes se han despojado de su condici&oacute;n 
  de personas. Sus historias emocionan, pero son sus historias, espectacularizadas 
  y adaptadas a un formato particular, y no &quot;ellas mismas&quot;, si tal cosa 
  existe (cosa que, con Rorty, nos sentimos inclinados a negar). </p>
<h2>2. C&oacute;mo fue y c&oacute;mo es <i>Amor y Moria</i></h2>
<p>A lo largo de m&aacute;s de dos a&ntilde;os de emisiones,<a href="#E"><sup>E</sup></a> 
  el ciclo ha atravesado cambios constantes de est&eacute;tica: variaron la escenograf&iacute;a, 
  las tomas de c&aacute;mara, la cortina musical, el logo y el lenguaje empleado. 
  La estructura del programa, si bien no ha sufrido grandes variaciones, ahora 
  se limita a la exposici&oacute;n de uno o dos casos similares en cada emisi&oacute;n, 
  en lugar de los cuatro que eran la constante hace diez o doce meses. </p>
<p>En ese tiempo el programa evolucion&oacute; para hacerse m&aacute;s subjetivo: 
  no m&aacute;s datos, no m&aacute;s especialistas, s&oacute;lo Moria y las v&iacute;ctimas. 
  Efectivamente, si en per&iacute;odos previos se recurr&iacute;a (cada vez con 
  menos insistencia, es cierto) a estad&iacute;sticas ilustrativas de cada situaci&oacute;n 
  y a la presencia de profesionales (l&eacute;ase psic&oacute;logos/as o abogados/as) 
  en el estudio, ahora esos recursos han desaparecido totalmente. De ello resulta 
  un ambiente m&aacute;s intimista, menos riguroso, menos atado a una visi&oacute;n 
  &quot;cient&iacute;fica&quot; de las cosas. Una de las invitadas al programa 
  narr&oacute; c&oacute;mo su ex marido le hab&iacute;a arrebatado a su hijo porque 
  ella y su actual pareja practicaban con &eacute;l juegos que lo erotizaban en 
  una forma considerada anormal. Ning&uacute;n psic&oacute;logo estaba presente 
  para opinar sobre el caso; esto no necesariamente es &quot;malo&quot;, pero 
  hubiera sido terriblemente inusual si la emisi&oacute;n hubiese tenido lugar 
  apenas unos meses atr&aacute;s. </p>
<p>Otro fen&oacute;meno dej&oacute; su huella en este programa: la desaparici&oacute;n 
  del ciclo de Mauro Viale, y con ello la p&eacute;rdida de un referente importante 
  de la pantalla de Am&eacute;rica. A partir de all&iacute;, y seguramente con 
  un car&aacute;cter intencional, otros ciclos de la emisora adoptaron los haceres 
  del viejo <i>Mediod&iacute;a</i>; en este sentido resulta evidente que Moria 
  muestra m&aacute;s inter&eacute;s que antes en provocar peleas en vivo, incluso 
  a golpes de pu&ntilde;o (cuando se transmite desde el m&oacute;vil, por ejemplo).<a href="#F"><sup>F</sup></a></p>
<p>En general, el producto se ha pulido, estabilizado: la mayor&iacute;a de las 
  deficiencias t&eacute;cnicas han sido subsanadas y la experimentaci&oacute;n 
  visual dio paso a una narraci&oacute;n &oacute;ptica estable. Los contrastes 
  entre colores chillones y los fondos en mosaico fueron reeemplazados por un 
  fondo suave y uniforme entre lila y azul cielo. A la inversa, la presentaci&oacute;n 
  de cada historia, que sigue respetando el formato de &quot;historia de vida&quot;, 
  ha asumido cabalmente la est&eacute;tica del videoclip &quot;movido&quot;, sin 
  demorarse m&aacute;s en primeros planos con fondo musical y sin sonido ambiente. 
</p>
<h2>3. Algunas hip&oacute;tesis</h2>
<h3>a. La defensa de las mujeres victimatizadas se inscribe en una defensa general 
  de las minor&iacute;as</h3>
<p>Un programa intensamente centrado en la figura de su conductor/a no puede menos 
  que asumir ciertas caracter&iacute;sticas de esa persona. En el caso de Moria 
  Cas&aacute;n, el programa adquiere cierto sabor de protesta, de transgresi&oacute;n: 
  la defensa de las v&iacute;ctimas est&aacute; fuertemente personalizada en Moria 
  y por lo tanto tiene que ver con una defensa incondicional, encendida, del m&aacute;s 
  d&eacute;bil, porque as&iacute; es Moria. Se&ntilde;al&aacute;bamos m&aacute;s 
  arriba que <i>Amor y Moria</i> es un programa femenino. Pero, adem&aacute;s 
  de femenino, es un programa feminista. Efectivamente, en una sociedad que es 
  a&uacute;n muy machista, patriarcal, discriminadora, el ciclo se planta como 
  un basti&oacute;n de defensa de las mujeres oprimidas.</p>
<p>Sin embargo, la cuesti&oacute;n no se limita a una defensa de la mujer. Moria 
  defiende (siempre ha defendido) todo lo que sea marginal, alternativo, provocativo, 
  todo lo que est&eacute; en una posici&oacute;n de inferioridad o no aceptaci&oacute;n; 
  Beatriz Sarlo, por ejemplo, ha escrito que &quot;Moria imita a los travestis 
  que la imitan a ella&quot;, adoptando rasgos propios del travesti y del transexual 
  como el maquillaje excesivo, las largas pesta&ntilde;as postizas y los labios 
  exageradamente abundantes. Pero la mejor prueba de este car&aacute;cter de rebeld&iacute;a 
  y marginalidad que tiene el ciclo la da el hecho de que sea una canci&oacute;n 
  de Charly Garc&iacute;a la elegida como cortina del programa. Charly representa 
  la transgresi&oacute;n y la rebeli&oacute;n; por contagio, Moria tambi&eacute;n 
  lo hace, y nuevamente por contagio sucede lo mismo con el ciclo. </p>
<p>Que exista un talk-show de estas caracter&iacute;sticas no asombra de ning&uacute;n 
  modo porque, despu&eacute;s de todo, en el espect&aacute;culo de la posmodernidad 
  todos tienen su lugar; lo llamativo es que el ciclo conducido por Moria ocupe 
  un lugar tan importante. En alg&uacute;n punto, el programa <i>conecta</i>. 
</p>
<h3>b. Lo que se escenifica en el fondo es la vieja lucha Bien/Mal, pero el Mal 
  siempre est&aacute; fuera de la pantalla </h3>
<p>Mariana denuncia que su ex pareja se llev&oacute; al hijo de ambos y no le 
  permite ver a la criatura ni hablar con ella. Durante toda la primera parte 
  de su historia, habla con Moria sin interrupciones externas y expone claramente 
  su punto de vista, de acuerdo al cual el padre de su hijo es una persona irresponsable 
  y violenta que adopt&oacute; una actitud arbitraria y enfermiza al llev&aacute;rselo. 
  Posteriormente se establece una comunicaci&oacute;n telef&oacute;nica con la 
  hermana del ex marido de Mariana, provocando la pelea consiguiente. Desde el 
  comienzo de la discusi&oacute;n empieza a ser dudoso que Mariana tenga toda 
  la raz&oacute;n, e incluso llega a existir cierta duda razonable acerca de que 
  no sea ella quien tiende a adoptar actitudes enfermizas. Pero Cas&aacute;n no 
  duda ni por un momento: apoya incondicionalmente a Mariana, trata bruscamente 
  a la circunstancial adversaria de su invitada y da por sentado que la posici&oacute;n 
  de Mariana es la posici&oacute;n &quot;correcta&quot;. Este apoyo incondicional 
  es un rasgo constante del programa. </p>
<p>En <i>A&amp;M</i> la v&iacute;ctima nunca se equivoca. Lo que se escenifica 
  no es realmente una discusi&oacute;n, no en el sentido de que hay una conclusi&oacute;n 
  a la que llegar, sino la lucha m&iacute;tica entre el Bien y el Mal, donde el 
  Bien siempre se encuentra en el estudio y el Mal siempre est&aacute; fuera de 
  la pantalla. La v&iacute;ctima es totalmente buena; el victimario, totalmente 
  malo. </p>
<h3>c. El aspecto &quot;psicol&oacute;gico&quot; de los casos retrocede para dar 
  paso a una perspectiva &quot;judicial&quot;</h3>
<p>A la provisoria clasificaci&oacute;n de subg&eacute;neros<sup><a href="#2">2</a></sup> 
  que figura al principio de este trabajo cabr&iacute;a agregar a&uacute;n el 
  &quot;<i>talk-show</i> judicial&quot;, ejemplificado por la ya pret&eacute;rita 
  experiencia de <i>Forum</i>.<a href="#G"><sup>G</sup></a> Si bien <i>A&amp;M</i> no se 
  inscribe en este subg&eacute;nero, es cierto que tiene una perspectiva judicial 
  de las historias que se escenifican en la pantalla, que se convierten as&iacute; 
  en verdaderos &quot;casos&quot;. En estos casos Moria no es exactamente jueza, 
  sino m&aacute;s bien fiscal y abogada, porque acusa y toma partido permanentemente, 
  como se se&ntilde;al&oacute; en el punto anterior. Y convendr&iacute;a matizar 
  diciendo que el verdaero &quot;juez&quot; es el p&uacute;blico, que decidir&aacute; 
  en cada exposici&oacute;n cu&aacute;l es la &quot;verdad&quot; del asunto. Pero 
  la exposici&oacute;n, adem&aacute;s de no ser imparcial &#150;lo cual es un 
  rasgo obvio del g&eacute;nero&#150;, explicita sus propias conclusiones: la 
  delegaci&oacute;n en el p&uacute;blico de la decisi&oacute;n final no es &quot;real&quot;, 
  sino ret&oacute;rica, desde el momento en que Moria eval&uacute;a constantemente 
  todo lo que se dice y utiliza su poder como comunicadora para tematizar la discusi&oacute;n. 
</p>
<p>Esta influencia del l&eacute;xico judicial ha ido reemplazando progresivamente, 
  en el curso de los meses, a la tendencia psicologizante que ten&iacute;a el 
  ciclo, dando como resultado que Moria ha dejado de utilizar t&eacute;rminos 
  como &quot;psicopateada&quot; o &quot;personas psiqui&aacute;tricas&quot; para 
  emplear permanentemente el verbo &quot;testimoniar&quot;. En particular, la 
  huella de <i>Forum</i> se advierte en frases como &quot;&iquest;Vos qu&eacute; 
  le reclam&aacute;s?&quot;, que antes no se le escuchaban a Moria tan seguido, 
  y en el intento de conciliar a las partes aun cuando esa conciliaci&oacute;n 
  sea inviable en la pr&aacute;ctica (m&aacute;s abajo intento explicar esta paradoja). 
</p>
<p>No obstante lo anterior, esa especie de versi&oacute;n licuada del psicoan&aacute;lisis 
  que siemper caracteriz&oacute; al ciclo sigue viva en el transcurso de las emisiones: 
  preguntas como &quot;&iquest;vos qu&eacute; idealiz&aacute;s en &eacute;l?&quot; 
  y &quot;&iquest;te parece que X tiende a repetir historias duras?&quot; u observaciones 
  del tipo &quot;por ah&iacute; &eacute;l en cada mujer busca una madre&quot; 
  evidencian la fuerte presencia de las explicaciones psicol&oacute;gicas en el 
  enfoque de los temas. </p>
<h3>d. <i>A&amp;M</i> se ha convertido en un programa de autoayuda</h3>
<p>Al repasar la evoluci&oacute;n del ciclo a lo largo del tiempo se indic&oacute; 
  que de unos meses a esta parte se ha prescindido totalmente de la presencia 
  de psic&oacute;logos, abogados y eventualmente m&eacute;dicos u otros especialistas 
  en el estudio, as&iacute; como de datos estad&iacute;sticos y cient&iacute;ficos 
  &quot;autorizados&quot; en la presentaci&oacute;n de cada historia de vida. 
  Esta llamativa modificaci&oacute;n en los recursos ret&oacute;ricos del programa, 
  y por consiguiente en su <i>feeling</i>, tiene un efecto que debe suponerse 
  intencional: desde una posici&oacute;n consecuente con su reivindicaci&oacute;n 
  de las minor&iacute;as y los grupos sometidos, el ciclo ha dejado de recurrir 
  a las explicaciones y soluciones &quot;oficiales&quot; para poner el acento 
  en lo individual, en la acci&oacute;n privada (incluso pedir ayuda lo es), en 
  la autoliberaci&oacute;n: en cada historia se nos recuerda que somos nosotros 
  quienes nos definimos ante los dem&aacute;s y se glorifica y fomenta la autoconfianza 
  como valor. En efecto, la fe en uno mismo (o para el caso, en una misma) es 
  reforzada permanentemente por Moria mediante frases de apoyo a la invitada y, 
  sim&eacute;tricamente, de condena para el victimario de marras. Los ejemplos 
  son demasiado numerosos para transcribirlos, pero basta ver el programa por 
  algunos minutos para confirmarlo. </p>
<p>As&iacute;, <i>Amor y Moria</i> es hoy un programa de autoayuda, no en el sentido 
  de que proponga infantilmente que la v&iacute;ctima se baste sola para solucionar 
  sus conflictos &#150;cosa que no hace&#150;, sino porque apunta a la autoconstrucci&oacute;n 
  personal, al fortalecimiento de la propia identidad, a la asunci&oacute;n de 
  un &quot;yo soy&quot;. El discurso psicologista tambi&eacute;n retrocede por 
  el avance del discurso modernista del autodise&ntilde;o. </p>
<h3>e. Dos tentativas de explicar el &eacute;xito de <i>Amor y Moria</i></h3>
<p><b>Primera tentativa. </b>Porque los grandes relatos han ca&iacute;do, impera 
  la ret&oacute;rica; porque los grandes consensos est&aacute;n cuestionados, 
  impera la dial&eacute;ctica. Entre otras cosas, <i>Amor y Moria</i> es ret&oacute;rica 
  y dial&eacute;ctica: en cada emisi&oacute;n el tel&eacute;fono sirve de veh&iacute;culo 
  para que la invitada de turno se pelee con alguna persona involucrada en la 
  situaci&oacute;n que la afecta. Cuando eso sucede podemos exclamar con Racine: 
  &quot;&iexcl;qu&eacute; despliegue de figuras!&quot; (suprimiendo el elemento 
  de desprecio por la &quot;condici&oacute;n vil&quot; presente en la frase original). 
  Esos momentos, sin duda los m&aacute;s entretenidos de todo el programa, son 
  moderados y, eventualmente, interrumpidos &#150;finalizados&#150; por Moria 
  Cas&aacute;n sin llegar a un cierre l&oacute;gico, ni hablar de un acuerdo. 
  Teniendo en cuenta esto, podr&iacute;a argumentarse que el p&uacute;blico sigue 
  el ciclo cap&iacute;tulo a cap&iacute;tulo por esa tensi&oacute;n dial&eacute;ctica 
  nunca resuelta, que vendr&iacute;a a reemplazar a la tensi&oacute;n narrativa 
  de las telenovelas de la tarde a las que los <i>talk-shows</i> desplazaron. 
  De hecho, suenan ut&oacute;picas las escasas intervenciones de la tribuna intentando 
  conciliar a las partes, cuando a medida que progresan los bloques el problema 
  se va presentando como cada vez m&aacute;s insoluble. Y claro que lo es: si 
  el asunto pudiera resolverse en cuarenta y cinco minutos, el coraz&oacute;n 
  no estar&iacute;a &quot;partido en dos&quot;. La sucesi&oacute;n de los &quot;casos&quot;, 
  entonces, suplantar&iacute;a la tensi&oacute;n narrativa por una tensi&oacute;n 
  &quot;publicitaria&quot;: cada historia nos engancha al televisor porque queremos 
  ver si esta vez s&iacute; se logra resolver algo, si esta vez s&iacute; hay 
  un final feliz. Nunca lo hay, obviamente. </p>
<p><b>Segunda tentativa. </b>No s&oacute;lo la obra de arte &quot;abre un mundo&quot;, 
  como quer&iacute;a Heidegger: los &quot;casos de <i>A&amp;M</i> me abren un 
  mundo que, por a&ntilde;adidura, es el m&iacute;o; las v&iacute;ctimas hacen 
  signo en m&iacute;, son signo de m&iacute;. Es as&iacute; como <i>A&amp;M</i> 
  construye la imagen de su espectadora. Cada ama de casa se identifica con la 
  v&iacute;ctima de turno porque cada ama de casa quiere liberarse de una posici&oacute;n 
  culturalmente menospreciada. </p>
<p class="firma">Sebasti&aacute;n 
  N. Lalaurette</p>
<h2>4. Ap&eacute;ndice: la canci&oacute;n</h2>
<blockquote> 
  <h3>V&iacute;ctima</h3>
  <blockquote> 
    <blockquote>
      <p><i>(Garc&iacute;a)</i></p>
    </blockquote>
    <p>&nbsp;</p>
    <p><i>V&iacute;ctima de soledad, </i></p>
    <p><i>v&iacute;ctima de un mal extra&ntilde;o, </i></p>
    <p><i>mi coraz&oacute;n se ha partido en dos. </i></p>
    <p><i>Qui&eacute;n te ha visto y qui&eacute;n te ve, </i></p>
    <p><i>quien te ama te hace da&ntilde;o, </i></p>
    <p><i>mi coraz&oacute;n se ha partido en dos.</i></p>
    <p><i>Veo esa sangre en la pared </i></p>
    <p><i>y no veo mi ser, algo va a caer... </i></p>
    <p><i>Veo tu sombra y ya no s&eacute;, </i></p>
    <p><i>ya no s&eacute; qu&eacute; hacer, algo va a caer... </i></p>
    <p>&nbsp;</p>
    <p><i>V&iacute;ctima de libertad, </i></p>
    <p><i>v&iacute;ctima de un sol extra&ntilde;o, </i></p>
    <p><i>mi coraz&oacute;n se ha partido en dos. </i></p>
    <p><i>Cuando todos van a ver, </i></p>
    <p><i>cuando van a ser, todo va a caer... </i></p>
    <p><i>Tengo que salir, volver, </i></p>
    <p><i>desaparecer, y alguien va a caer...</i></p>
    <p>&nbsp;</p>
    <p><i>V&iacute;ctima de soledad...</i></p>
    <p><i>V&iacute;ctima de soledad...</i></p>
    <p><i>V&iacute;ctima de soledad...</i></p>
  </blockquote>
</blockquote>
<p>&nbsp;</p>
<hr>
<p><b>Notas del texto original</b></p>
<p><sup><a name="1"></a>1</sup> En este sentido, todos los programas televisivos 
  son ficcionales, al menos en parte.</p>
<p><sup><a name="2"></a>2</sup> La clasificaci&oacute;n es informal y provisoria, 
  porque el hecho de que A&amp;M sea esencialmente un programa &quot;duro&quot; 
  no impide que un d&iacute;a cualquiera el tema sea &quot;Secretos de peluqueros&quot; 
</p>
<hr>
<p><b>Notas de actualizaci&oacute;n</b></p>
<p><a name="A"></a>A) En vista del programa que Moria conduce actualmente (<i>Entre 
  Moria y vos</i>), parece que ella tambi&eacute;n se hubiera plegado al g&eacute;nero 
  de ficci&oacute;n &quot;pura&quot;.</p>
<p><a name="B"></a>B) Los nombres no est&aacute;n hoy, probablemente, tan frescos 
  como entonces. Mar&iacute;a Laura&nbsp;= Mar&iacute;a Laura Santill&aacute;n; 
  Jorge&nbsp;= Jorge Guinzburg; Karin&nbsp;= Karin Cohen. Por el contrario, Moria 
  era, es y seguir&aacute; siendo Moria. </p>
<p><a name="C"></a>C) Y la f&oacute;rmula todav&iacute;a funciona, a la misma 
  hora y por el mismo canal.</p>
<p><a name="D"></a>D) Suprimida al poner este texto a disposici&oacute;n p&uacute;blica, 
  para evitar eventuales demandas por parte de la Cas&aacute;n. </p>
<p><a name="E"></a>E) La primera versi&oacute;n de este trabajo fue presentada 
  a fines de 1997 y no fue aprobada. La versi&oacute;n final es de diciembre de 
  1998. Durante todo el lapso entre esas dos fechas tuve el placer de seguir el 
  programa para analizarlo mejor. </p>
<p><a name="F"></a>F) Mauro est&aacute; de vuelta, claro. Pero lo que era su marca 
  exclusiva hace tiempo pas&oacute; a formar parte del patrimonio com&uacute;n 
  de cierto tipo de programas.</p>
<p><a name="G"></a>G) Hace poco tiempo hubo una nueva experiencia, <i>La Corte,</i> 
  de rasgos muy distintos pero con un n&uacute;cleo com&uacute;n.</p>
<p>&nbsp;</p>
</body>
</html>
