<html>
<head>
<title>Sebasti&aacute;n N. Lalaurette -- Clips</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<h1>DE PABLO<br/>
  <font size="4">-- El economista volvi&oacute; a insistir en la permanencia de 
  Domingo Cavallo<br>
  y predijo un escenario similar al actual para 1996 --</font></h1>
<p>&nbsp;</p>
<p>El a&ntilde;o 1996 &quot;va a ser como 1995&quot; en materia econ&oacute;mica, 
  ya que &quot;no se prev&eacute; una recuperaci&oacute;n espectacular ni un panorama 
  catastr&oacute;fico&quot;, vaticin&oacute;, en Adrogu&eacute;, el economista 
  Juan Carlos De Pablo.</p>
<p>&Eacute;ste hizo estos pron&oacute;sticos durante una conferencia que dio ante 
  unas 500 personas en lo que ser&aacute; el Boulevard Shopping, un centro comercial 
  que se inaugurar&aacute; el pr&oacute;ximo oto&ntilde;o en Adrogu&eacute;.</p>
<p>El analista opin&oacute; tambi&eacute;n sobre el futuro de la relaci&oacute;n 
  entre el presidente de la Naci&oacute;n, Carlos Menem, y el titular de la cartera 
  econ&oacute;mica, Domingo Cavallo: &quot;ni lo echa ni se va&quot;, dijo repitiendo 
  una frase que, como &eacute;l mismo reconoci&oacute; en su alocuci&oacute;n, 
  se ha convertido en su 'slogan' en los &uacute;ltimos tiempos. </p>
<p>En el acto, que cont&oacute; con la presencia de hombres de negocios de la 
  zona, De Pablo puso el acento en la situaci&oacute;n fiscal y el problema del 
  desempleo, que son, seg&uacute;n &eacute;l, las &quot;principales cuestiones&quot; 
  a resolver en el futuro inmediato de la Argentina. </p>
<p>Respecto de la voluntad del Gobierno para resolver estos problemas, el economista 
  consider&oacute; que &quot;si, como se dice, est&aacute; abierta la campa&ntilde;a 
  presidencial del '99, estamos en problemas graves&quot;. </p>
<p>En otro orden, destac&oacute; la enorme expansi&oacute;n de las comunicaciones 
  en nuestro pa&iacute;s, lo que seg&uacute;n &eacute;l &quot;permiti&oacute; 
  una gran descentralizaci&oacute;n&quot; en la forma de hacer negocios. </p>
<p>&nbsp;</p>
</body>
</html>
