<html>
<head>
<title>Sebasti&aacute;n N. Lalaurette -- Clips</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<h1>HOSPITAL MEL&Eacute;NDEZ<br/>
  <font size="4">-- Se triplic&oacute; la demanda en los servicios de urgencia 
  --</font></h1>
<p>&nbsp;</p>
<p>La falta de personal y la inadecuada infraestructura edilicia son los problemas 
  m&aacute;s urgentes que enfrenta el hospital Lucio Mel&eacute;ndez de Adrogu&eacute;, 
  en momentos en que se triplic&oacute; la demanda en los servicios de urgencia. 
</p>
<p>As&iacute; lo se&ntilde;alaron autoridades, profesionales y personal de distintas 
  &aacute;reas de ese centro asistencial, entrevistados por la Agencia Universitaria 
  de Noticias en el marco de una investigaci&oacute;n sobre el estado general 
  en que se encuentra la instituci&oacute;n. </p>
<p>&quot;De no mediar una ampliaci&oacute;n en la capacidad asistencial, no vamos 
  a poder seguir enfrentando semejante demanda&quot;, pronostic&oacute; el jefe 
  del servicio de Guardia, Jorge Colombo. </p>
<p>El profesional se&ntilde;al&oacute; adem&aacute;s la &quot;necesidad de construir 
  un nuevo sector para la guardia&quot; porque el hospital tiene &quot;la obligaci&oacute;n 
  de dar abasto&quot; a esa demanda, en t&eacute;rminos humanos y edilicios. </p>
<p>Por su parte, el director del hospital, Roberto Falc&oacute;n, consider&oacute; 
  que hasta ahora la instituci&oacute;n &quot;se maneja bastante bien&quot; en 
  un distrito, el de Alte. Brown, que &quot;tiene casi 600 mil habitantes&quot;. 
</p>
<p>El crecimiento en la demanda de los servicios hospitalarios se hace evidente 
  en la casi triplicaci&oacute;n de las consultas en el servicio de guardia general, 
  en el lapso que va de enero a mayo de este a&ntilde;o con respecto al mismo 
  per&iacute;odo del a&ntilde;o pasado. </p>
<p>En ese sentido, mientras en enero de 1994 se atendieron 3.214 consultas en 
  ese servicio, en enero de este a&ntilde;o la cifra ascendi&oacute; a 9.001 consultas 
  atendidas. </p>
<p>Asimismo, la cantidad de consultas efectuadas en mayo del a&ntilde;o pasado 
  (3.160) es ampliamente superada por el n&uacute;mero de atenciones en mayo de 
  1995, que llegaron a 8.621.</p>
<p>El resto de los servicios han tenido un incremento menos pronunciado de la 
  demanda, aunque tienen un peso significativo, como los sectores de maternidad 
  y la guardia pedi&aacute;trica, que aument&oacute; alrededor de un 20 por ciento 
  en lo que va del a&ntilde;o, seg&uacute;n el departamento de estad&iacute;stica 
  del hospital. </p>
<p>Ante esta situaci&oacute;n, los profesionales coincidieron en que &quot;los 
  servicios de maternidad y terapia intensiva constituyen la prioridad&quot; del 
  hospital, por lo que all&iacute; se nota menos la carencia de recursos. </p>
<p>Por el contrario, en la guardia general la estructura no alcanza para contener 
  la demanda y los pacientes &quot;se ponen en camillas ubicadas en los pasillos&quot; 
  por falta de espacios. </p>
<p> El hospital cubre esta demanda desproporcionada con apenas 23 enfermeras profesionales 
  y 136 auxiliares de enfermer&iacute;a para atender pacientes en 222 camas. </p>
<p>La jefa de enfermeras, Esther Latorre, estima que hacen falta &quot;118 enfermeras 
  m&aacute;s&quot; para brindar una atenci&oacute;n adecuada. </p>
<p>El sueldo de una de estas enfermeras ronda los 400 pesos mensuales, con un 
  sueldo b&aacute;sico promedio de aproximadamente 250, aunque esta cifra est&aacute; 
  sujeta a grandes variaciones a causa de la existencia de premios por antig&uuml;edad. 
</p>
<p>La falta de recursos es paliada por una Asociaci&oacute;n Cooperativa externa 
  al hospital, presidida por Mar&iacute;a Julia Stefanelli, esposa del director 
  del establecimiento. </p>
<p>Meses atr&aacute;s, la Cooperadora compr&oacute; un autoanalizador para el 
  laboratorio, valuado en m&aacute;s de 70.000 d&oacute;lares, con capacidad para 
  realizar 200 an&aacute;lisis qu&iacute;micos por hora. </p>
<p>Sin embargo, &quot;la presencia del autoanalizador resulta menos maravillosa 
  cuando est&aacute; fuera de uso porque no tenemos jeringas&quot;, seg&uacute;n 
  revel&oacute; personal del laboratorio del hospital que prefiri&oacute; no ser 
  identificado. </p>
<p>El relevamiento realizado por AUN permiti&oacute; saber adem&aacute;s que en 
  el hospital hay un t&eacute;cnico de laboratorio cuyo sueldo es pagado por la 
  empresa que se encarga de la limpieza del centro asistencial. </p>
<p>Voceros del Sindicato de Salud P&uacute;blica bonaerense revelaron adem&aacute;s 
  que &quot;a veces incluso faltan medicamentos&quot;, tanto en el servicio gratuito 
  de farmacia --que se compran con las partidas del Ministerio de Salud provincial-- 
  como en el caso de los insumos propios del hospital, que son enviados directamente 
  por la provincia.</p>
<p>A pesar de esto, personal de la farmacia asegur&oacute; que el Mel&eacute;ndez 
  est&aacute; en una situaci&oacute;n &quot;relativamente buena con respecto a 
  otros hospitales de la zona&quot;. </p>
<p>El representante gremial consign&oacute; tambi&eacute;n que el otro factor 
  conflictivo, la falta de recursos humanos, se origina en la &quot;renuencia 
  del Ministerio de Salud a nombrar nuevo personal&quot;. </p>
<p>&quot;El Ministerio no hace nombramientos desde hace m&aacute;s de un a&ntilde;o, 
  y hasta ahora no ha dado ninguna explicaci&oacute;n del por qu&eacute;&quot;, 
  lament&oacute; esa fuente.</p>
<p class="firma">Sebasti&aacute;n N. Lalaurette y Silvina Arcas</p>
<p>&nbsp;</p>
<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>

