<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Sismo Trapisonda n&ordm; 2 - Noviembre 2008 - Editorial</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">
Sismo Trapisonda n&ordm; 2 &bull; Diciembre 2008 &bull; Ruido
</a>
</div>
<p class="chapa">Cosos</p>
<h1>Breve cat&aacute;logo de ruidos</h1>
<h3>por Griselda Collazos</h3>
<p>&nbsp;</p>
<div class="minibio">
<strong>Griselda Collazos </strong>naci&oacute;  en Tres Arroyos, donde los edificios todav&iacute;a no tapan el cielo y el campo es de trigo y ma&iacute;z y vacas. Vino a La Plata a estudiar pl&aacute;stica en la Facultad de Bellas Artes. Despu&eacute;s se recibi&oacute; y ahora es docente tambi&eacute;n en la Facultad. Hace un par de a&ntilde;os empez&oacute; a &quot;meter&quot; sus im&aacute;genes en la PC y a tratar de ingresar al mundo de la ilustraci&oacute;n (tambi&eacute;n algo de animaci&oacute;n 2D).&nbsp;En eso anda todav&iacute;a, en una especie de camino sinuoso entre los pinceles, el escaner y el Photoshop. Pod&eacute;s escribirle a <em><a href="mailto:gricoll@gmail.com">gricoll@gmail.com</a>.</em>
</div>
<span class="capital">A</span>
<p>lgunos molestos, como el timbre de los que jam&aacute;s se rinden. De los que nunca aceptan que es muy tarde, o muy temprano, o que no quer&eacute;s atenderlos y siguen y siguen con el vig&eacute;simo quinto &quot;rrrrinn&quot;. </p>
<p>Insoportables, como los gritos de los vecinos del quinto que discuten a cualquier hora, cuando deciden sacarse las broncas contenidas y te meten por la fuerza en la intimidad de sus diferencias. </p>
<p>Min&uacute;sculos, como el gotear permanente de la canilla del fondo. </p>
<p>Diminutos, como el chasquido de mis dedos. </p>
<p>Descomunales. Ensordecedores como el tren, la tele a tope o las bocinas en el microcentro, en plena hora pico. Que obligan a callarse, a postergar cualquier palabra. Que nos devuelven al precioso lenguaje de los gestos y al cruce c&oacute;mplice de miradas que antes se perd&iacute;an en la vereda gris. </p>
<p>Dolorosos, como el t&iacute;pico caso de la tiza y los dientes. </p>
<p>Ruidos de satisfacci&oacute;n garantizada, que nunca decepcionan, como la lluvia bajo el techo de chapa. O el mar que vuelve. El fuego que se retuerce, la madera que cruje entre las llamas. </p>
<p>Imprescindibles, como el latido. </p>
<p>Definitivos, como el de las armas. </p>
<p>Familiares, como el del chispero que preludia los mates de la tarde. Como el ritmo &uacute;nico de tus pasos en la vereda. Como los ruidos que hago cada vez que me propongo no hacer ruido, porque est&aacute;s durmiendo, o hablando, o trabajando…y te re&iacute;s, y me r&iacute;o, porque no puedo evitarlo. Familiares como tu voz, aunque reniegues y yo decida no escuchar el mon&oacute;logo de siempre. Aunque te conviertas en ese momento en un ruido de fondo tan hermoso en s&iacute; mismo. </p>
<p>Desgastantes, como el ruido mental que producimos, que nos persigue como un enjambre enardecido de ideas contrapuestas. Que nos torturan en concierto desafinado. Que nos impiden ver la realidad, el vuelo de la abeja, los ojos de la gente; y comprender que el cielo es simple y no trae instrucciones para empacharse de aire azul llenando los pulmones. </p>
<p>Incontenibles, como el estornudo o el hipo. </p>
<p>Explosivos, como el de la tribuna que segu&iacute;a atenta los botines modestos de aquel n&uacute;mero 5. La carrera subiendo la cancha. El amague magistral ante el defensor albiazul un poco descolocado. El centro apenas pasado buscando la cabeza de Garc&iacute;a, que se acomod&oacute; y la clav&oacute; en el &aacute;ngulo superior izquierdo con una maestr&iacute;a impresionante. Y las gargantas, que estallaron como cristales, multiplicando el sonido hueco de la pelota que volv&iacute;a a caer en el pasto, despu&eacute;s de haber tocado el cielo con las manos. </p>
<p>&nbsp;</p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
