<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Sismo Trapisonda n&ordm; 2 - Diciembre 2008 - Editorial</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">
Sismo Trapisonda n&ordm; 2 &bull; Diciembre 2008 &bull; Ruido
</a>
</div>
<p class="chapa">Editorial</p>
<h1>Ruido</h1>
<h3>por Sebasti&aacute;n Lalaurette</h3>
<center>
  <img src="mustbestoned.jpg" width="500" height="320">
  <p class="epigrafe"><em><a href="http://www.flickr.com/photos/trushu/524504628/">With smiles like that they must be...stoned</a></em>, 
  por <a href=" http://www.flickr.com/people/trushu/">TruShu</a></p>
<p>&nbsp;</p>
</center>
<span class="capital">A</span>
<p>h, el ruido. Esa cosa conceptualmente escurridiza, psicol&oacute;gicamente perturbadora, molesta y necesaria a la vez; esa ruptura de la linealidad del discurso o de la m&uacute;sica o de la conciencia, esa alteraci&oacute;n m&aacute;s o menos irreductible que nos obliga a decidir qu&eacute; hacer con ella. El ruido. Un tema ideal para este segundo n&uacute;mero de <em>Sismo Trapisonda, </em>una revista cuyo avieso prop&oacute;sito es romper con la rutina de los platenses, aparecer de improviso en medio de la vida cotidiana, sacudir  la modorra de la ciudad. <a href="http://www.sismotrapisonda.com.ar/rebotes.html">Hacer un poco de ruido</a>, en fin. </p>
<p>No fue intencional, pero es muy llamativo, que los ejes tem&aacute;ticos de los dos primeros n&uacute;meros de <em>Sismo Trapisonda </em>reflejen de alguna manera las correspondientes etapas del devenir de la revista. En el editorial del n&uacute;mero uno, dedicado a los agujeros, habl&aacute;bamos de lo remanido de inaugurar una revista haciendo referencia a la apertura de un &quot;nuevo espacio&quot; de comunicaci&oacute;n pero dec&iacute;amos tambi&eacute;n que, por su forma de aparici&oacute;n y distribuci&oacute;n (azarosa, imprevisible, casi inasible), nuestra revista estaba &quot;hendiendo la rutina del caminante para meterle algo interesante en la grieta&quot;. Y ahora que salimos otra vez, ahora que hemos estado sonando un poco  (con reacciones de lectores y autores, <a href="http://nopublicable.blogspot.com/2008/08/sismo-trapisonda.html">un art&iacute;culo en la prensa</a> y comentarios en blogs), le dedicamos este segundo n&uacute;mero al ruido. Lo dicho: no fue intencional, pero vale. </p>
<p>Vos te estar&aacute;s preguntando, querido lector o querida lectora, qu&eacute; es exactamente esto que ten&eacute;s entre manos y que ya fue lanzado sobre la desprevenida ciudad por segunda vez. <em>Sismo Trapisonda </em>es una revista literaria, pero tambi&eacute;n es una intervenci&oacute;n urbana: su distribuci&oacute;n no es un acto de comercio (no se vende) ni de comunicaci&oacute;n masiva (no est&aacute; en la Web), sino un bombardeo art&iacute;stico sobre La Plata, una b&uacute;squeda del encuentro fortuito con un lector cualquiera, en este caso vos. Desperdigamos s&oacute;lo cien CDs por las calles, plazas y veredas platenses, as&iacute; que si uno lleg&oacute; a tus manos, disfrut&aacute; de ese golpe de fortuna: queremos reproducir algo que exist&iacute;a antes de la llegada de Internet pero ahora est&aacute; en extinci&oacute;n, ese encuentro &iacute;ntimo con la obra de quien sabe que lo que acaba de encontrarse (en este caso una revista, pero tambi&eacute;n puede ser un disco viejo, un libro usado, un anillo perdido y muy bello) es muy dif&iacute;cil de encontrar y por eso mismo especial.</p>
<p>&iquest;Y sab&eacute;s qu&eacute;? Nos gustar&iacute;a enterarnos de c&oacute;mo fue ese encuentro. &iquest;D&oacute;nde hallaste el CD? &iquest;Lo agarraste de una o seguiste de largo y despu&eacute;s lo pensaste mejor? &iquest;Tuviste miedo de que tuviera virus? (No tiene.) &iquest;Pensaste que se trataba de un CD de m&uacute;sica? &iquest;Que era una broma? &iquest;Llegaste antes que otro que tambi&eacute;n lo iba a agarrar? Contanos. Nos da much&iacute;iiisima curiosidad. Tambi&eacute;n nos gustar&iacute;a saber qu&eacute; te parece la revista. Qu&eacute; pens&aacute;s de la idea, por ejemplo, o de este n&uacute;mero en s&iacute;: &iquest;alg&uacute;n texto te pareci&oacute; especialmente bueno?, &iquest;te quedaste prendado de alguna imagen?, &iquest;te parece que <em>Sismo Trapisonda </em>podr&iacute;a mejorarse en alg&uacute;n aspecto? Para contarnos c&oacute;mo fue lo tuyo, para opinar sobre el contenido de la revista, para criticar, para tirar ideas, y para lo que se te ocurra, escribinos a <a href="mailto:info@sismotrapisonda.com.ar"><em>info@sismotrapisonda.com.ar</em></a>. </p>
<p>Hay muchas maneras de abordar el concepto de ruido. Vivimos, despu&eacute;s de todo, inmersos en &eacute;l: es una especie de corolario de esta era de la informaci&oacute;n que hace rato ha entrado en el paroxismo. Cuando algo es parte de nuestro ambiente podemos distinguir todas sus inflexiones y matices, como los esquimales con la nieve. El ruido es el sonido de fondo de nuestras vidas, algo parecido a un estado artificial de naturaleza, si se me permite el oximoron: en cada movimiento pulmonar aspiramos no s&oacute;lo aire sino tambi&eacute;n voces, tr&aacute;nsito, ambig&uuml;edades, televisi&oacute;n, el sonido de la heladera, pasos, tareas inconclusas, marcas, goznes, carraspeos, p&aacute;jaros, canillas, publicidades, tropezones, m&uacute;sica, ventiladores, relojes y siguen las firmas. </p>
<p>Muchas maneras, dec&iacute;amos, hay de aproximarse al ruido, y los autores convocados para esta edici&oacute;n han elegido algunas muy interesantes. Veamos. </p>
<p><strong>Rigo Quesada </strong>puntualiza el car&aacute;cter subjetivo de la misma noci&oacute;n de ruido, en tanto que <strong>Griselda Collazos </strong>arremete con un cat&aacute;logo que juega con esa misma ambivalencia y sobre el final se vuelve dram&aacute;ticamente narrativo (una maravillosa manera de aprehender el concepto, algo que ya hab&iacute;a hecho con los agujeros en el n&uacute;mero anterior). Griselda tambi&eacute;n aporta un cuento que hace pie en cierta forma de tr&aacute;gica convivencia. <strong>Carlos Barbarito</strong>, un escritor a quien tal vez conozcas porque ha ganado pila de premios y publica regularmente en papel y en la Red, esboza no una, sino cinco miradas: nos habla de las diferentes capas que constituyen el ruido y que tanto el o&iacute;do como la mente pugnan por desentra&ntilde;ar, de la incertidumbre de ser incapaz de captar lo esencial tras el barullo, de la aparici&oacute;n acuosa del pasado bajo el estruendo de una tormenta, de lo ruidoso que puede ser el silencio, del estado del mundo como producto de una suerte de explosi&oacute;n. </p>
<p><strong>Ver&oacute;nica Rodr&iacute;guez </strong>es una autora &quot;reincidente&quot;: vuelve a aportar un texto tras su contundente poema publicado en el n&uacute;mero anterior, dedicado a los agujeros. Esta vez nos muestra la sonoridad del silencio tras el crash, la violencia, la ruptura. <strong>Greta</strong> tambi&eacute;n vuelve, y por duplicado: en un brev&iacute;simo texto po&eacute;tico subvierte un refr&aacute;n de filiaci&oacute;n shakespeareana, y en el otro, narrativo, da cuenta de la forma en que una ausencia magnifica el fondo sonoro de la vida, algo que tambi&eacute;n hace <strong>Marina Font&aacute;n</strong>, en su caso en verso. Hay un tercer retorno: el de <strong>Jos&eacute; Mar&iacute;a Pallaoro</strong>, que escribe sobre una de esas escalofriantes situaciones en que no hay que hacer ruido por nada del mundo, porque la pasi&oacute;n va inextricablemente unida al peligro. Aunque lo que m&aacute;s resuena en su poema es una frase no dicha, pero tristemente perceptible: <em>El silencio es salud</em>. Vaya si aprendimos a callar, al igual que el protagonista del texto. </p>
<p><strong>Coneus </strong>es un autor pr&aacute;cticamente in&eacute;dito que, caso extra&ntilde;o, s&oacute;lo ha publicado poemas en dos formas de intervenci&oacute;n urbana: las &quot;colgadas de poes&iacute;a&quot; platenses y esta revista. El material que nos aporta es breve pero intenso: un poema de tres partes que en las dos primeras se acerca al haiku, a Raymond Carver, a Fabi&aacute;n Casas, y en la &uacute;ltima se juega por una visi&oacute;n m&aacute;s personal y m&aacute;s interesante. El caso de <strong>Dulce Pallero</strong>, que adem&aacute;s de escritora es cantante, es totalmente otra cosa: ella se apoya en la fragmentaci&oacute;n de los versos como instrumento del ritmo y en la m&uacute;sica, no ya de las palabras, sino de las propias letras, para delinear una especie de impronta ps&iacute;quica, la huella del sonido en los ojos y en la mente. </p>
<p>Dos narradoras optaron por hablar de la exasperaci&oacute;n producida por la saturaci&oacute;n de sonidos y palabras y de la necesidad de aislarse para mantener la cordura. Las pinceladas son muy diferentes, pero en ambos casos han producido textos de gran potencia. Son los de <strong>Mariela Ghenadenik</strong>, una joven escritora que viene pegando fuerte &uacute;ltimamente, y <strong>Alets&eacute;</strong>, que desde M&eacute;xico se suma a esta cosa rara que es <em>Sismo Trapisonda</em>. Yo, por mi parte, quise sugerir un paralelo entre las explosiones sonoras del rock desbocado y los silencios en medio de una conversaci&oacute;n entre gente que no se escucha realmente. </p>
<p>No podemos dejar de referirnos a las excelentes ilustraciones que acompa&ntilde;an a los textos. <strong>Griselda</strong><em>, </em>que ya hab&iacute;a ilustrado bellamente algunos textos del primer n&uacute;mero de la revista, vuelve con un <em>collage </em> que se gan&oacute; la tapa de este segundo n&uacute;mero; otro de sus trabajos acompa&ntilde;a a uno de los relatos. Pero hay m&aacute;s, mucho m&aacute;s. A las producciones de <strong>Altamira</strong>, un dibujante ya reconocido y con experiencia en distintos medios y t&eacute;cnicas, se suman los trabajos en carboncillo de <strong>Malthusea </strong>y las fotograf&iacute;as de <strong>Mar&iacute;a Luz Grioni </strong>y de una jovenc&iacute;sima <strong>Mar&iacute;a Virginia Costa</strong>. Son nombres que, podr&iacute;a apostarlo, van a empezar a sonar m&aacute;s seguido (&iquest;a hacer ruido, dir&iacute;amos?) en los pr&oacute;ximos a&ntilde;os: los invito a visitar sus respectivos blogs y galer&iacute;as de im&aacute;genes. El resto de las ilustraciones, incluida la que encabeza este editorial, pertenecen a dibujantes y fot&oacute;grafos de distintas partes del mundo que, generosamente, decidieron permitir la difusi&oacute;n de su trabajo con la &uacute;nica exigencia de que se lo reconozcamos con toda claridad, lo que obviamente hacemos, a trav&eacute;s de links a sus p&aacute;ginas en Internet. </p>
<p>Trat&aacute;ndose de ruido, no pod&iacute;an faltar tampoco elementos sonoros y audiovisuales que se acercaran al concepto. Este n&uacute;mero de <em>Sismo Trapisonda </em>incluye una pieza musical de <strong>Hern&aacute;n C Barr&oacute;n</strong> y dos videos producidos especialmente para la revista por <strong>Carlos Aprea</strong>, poeta que ya hab&iacute;a aportado un texto a las p&aacute;ginas del primer n&uacute;mero. Hern&aacute;n muestra c&oacute;mo el ruido puede integrarse en la armon&iacute;a musical, c&oacute;mo hasta la perturbaci&oacute;n puede jugar en medio de la simetr&iacute;a (lo que llama un &quot;ruido controlado&quot;); Carlos nos muestra hasta qu&eacute; punto vivimos inmersos en la interferencia, nos aconseja abstraernos por un rato del ruido ambiente y descubrir nuestro &quot;paisaje sonoro&quot;. </p>
<p>En fin, hay material de calidad para tirar al techo. Estamos seguros de que vas a pasar un buen rato con esta revista que, por un golpe de buena fortuna, lleg&oacute; a tus manos. </p>
<p>Ya sab&eacute;s: escribinos a <a href="mailto:info@sismotrapisonda.com.ar"><em>info@sismotrapisonda.com.ar</em></a> para decirnos lo que tengas que decir. &iexcl;Ah!, y si te parece que podr&iacute;as llegar a colaborar con alg&uacute;n texto, ilustraci&oacute;n, pieza musical o incluso video, por supuesto que estaremos encantados de recibir y evaluar tu material. (Algunos de los artistas que aparecen en este n&uacute;mero se acercaron a nosotros copados por la idea.) Leete las <a href="http://www.sismotrapisonda.com.ar/FAQ.html">Preguntas &amp; Respuestas</a> y animate a mandar lo tuyo a <a href="mailto:colaboraciones@sismotrapisonda.com.ar"><em>colaboraciones@sismotrapisonda.com.ar</em></a>. El tema del tercer n&uacute;mero ser&aacute; &quot;Andar&quot;. </p>
<p>Te dejo con los talentosos artistas que hicieron este n&uacute;mero de la revista menos vista. &iexcl;Buena jornada!</p>
<p>&nbsp;</p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
