<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>M&uacute;sica: Nave, por Hern&aacute;n C Barr&oacute;n</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">
Sismo Trapisonda n&ordm; 2 &bull; Diciembre 2008 &bull; Ruido
</a>
</div>
<p class="chapa">M&uacute;sica</p>
<h1>Nave</h1>
<h3>por Hern&aacute;n C Barr&oacute;n</h3>
<p>&nbsp;</p>
<div class="minibio">
<strong>Hern&aacute;n C Barr&oacute;n </strong> naci&oacute; en Rosario hace 31 a&ntilde;os. A los 16&nbsp;empez&oacute; a tomar clases de bajo; toc&oacute; en diferentes bandas y cant&oacute; en algunos coros. Con el tiempo&nbsp;fue incursionando en otros instrumentos, aprendiendo a&nbsp;componer canciones, a veces agreg&aacute;ndoles tambi&eacute;n letra. Luego empez&oacute; a escribir otras cosas, siempre para s&iacute; mismo o gente de su entorno cercano. Mantiene los blogs <a href="http://www.mildisculpas.blogspot.com/"><em>Que parezca un accidente</em></a> y <a href="http://www.durmiendoraro.blogspot.com/"><em>Algunos de mis sue&ntilde;os y yo</em></a>. Est&aacute; casado,&nbsp;trabaja como jefe de RR HH en una industria pl&aacute;stica y ocupa su tiempo de ocio alternando entre la&nbsp;m&uacute;sica, el remo y la nataci&oacute;n. </div>
<span class="capital">&iquest;Q</span>
<p> u&eacute; mejor que una pieza musical para una edici&oacute;n &iacute;ntegramente dedicada al ruido? Hern&aacute;n Barr&oacute;n nos acerca <em>Nave, </em>una composici&oacute;n suya absolutamente ligada a ese concepto. Dejemos que &eacute;l mismo nos lo explique: </p>
<p>&quot;El tema encaja en el concepto de 'Ruido' porque, precisamente, toda su estructura est&aacute; cimentada en un sample que se repite y superpone, creando un fondo de ambiente viciado, abusando de delays y otros efectos que 'rompen' un sonido y lo transforman en lo que llamo un ruido controlado&quot;, dice Hern&aacute;n. &quot;El sample en cuesti&oacute;n es una especie de check list para poner en funcionamiento una nave, de ah&iacute; el nombre del tema. &iquest;Qu&eacute; quise expresar? Voy a usar el yeite de&nbsp;algunos artistas (sin que yo lo sea), que aseguran que su obra tiene un significado, pero no lo divulgan para no influenciar al espectador con su opini&oacute;n. Creo que es aplicable en este caso, as&iacute; que cada cual se imagine lo que quiera, y de ser posible, que sea feliz.&quot; </p>
<p>Querido lector o querida lectora: sent&iacute;te libre de cliquear sobre el link que aparece abajo. No sabemos qu&eacute; va a pasar cuando lo hagas. Dependiendo del navegador que est&eacute;s usando para leer <em>Sismo Trapisonda</em>, de la configuraci&oacute;n de ese navegador, de las opciones de seguridad de acceso a Internet de tu computadora y de los programas que tengas instalados para escuchar audio, tal vez la pieza musical empiece a reproducirse inmediatamente en esta misma ventana, tal vez se abra un programa aparte, tal vez el navegador te pregunte qu&eacute; quer&eacute;s hacer, tal vez no suceda nada o, en el peor de los casos, hasta es posible que no tengas con qu&eacute; escucharlo y debas instalar un programa &quot;ad hoc&quot;. Por las dudas, te comentamos que la m&uacute;sica compuesta por Hern&aacute;n est&aacute; en el archivo <em>/revista/nave.wma</em>. Ahora s&iacute;, clique&aacute; sin miedo. </p>
<h3><a href="nave.wma">Nave</a></h3>
<center>
<img src="stuckincustomsinspace.jpg" alt="Stuck in Customs in Space" /><br />
<p class="epigrafe"><a href="http://www.flickr.com/photos/stuckincustoms/351212669/"><em>Stuck in Customs in Space</em></a>,<br />por <a href=" http://www.flickr.com/people/stuckincustoms/">Stuck in Customs</a></p>
</center>
<p>&nbsp;</p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
