<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Nocturno (Ruidos II), por Greta</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">
Sismo Trapisonda n&ordm; 2 &bull; Diciembre 2008 &bull; Ruido
</a>
</div>
<p class="chapa">Narrativa</p>
<h1>Nocturno (Ruidos II)</h1>
<h3>por Greta </h3>
<p>&nbsp;</p>
<div class="minibio">
<strong>Greta</strong>, que no se llama Greta, naci&oacute; en un par de diagonales planificadas, en una ciudad cuyas calles tienen nombres pero nadie los recuerda, hace algo m&aacute;s de 21 oto&ntilde;os; y supone que morir&aacute; una tarde soleada en Par&iacute;s. Ella dice que, cuando los horarios y la rutina se lo piden, estudia Traductorado en Ingl&eacute;s en un edificio verde con una escalera quita-aliento, pero m&aacute;s bien prefiere dedicarse a bailar y escribir. Greta anhela, por el momento, recibirse, poder leer una pila de libros que le parecen interesant&iacute;simos, ganar un concurso de poes&iacute;a, seguir bailando hasta que “el escenario le ti&ntilde;a las canas”, escribir un libro, so&ntilde;ar despierta, acomodarse en los v&eacute;rtices de alguna espalda, tachar la listita de “asignaturas pendientes” antes de reencarnar en una estrella de mar, seguir viviendo este mundo desde su caja de m&uacute;sica y charlar con vos en <a href="mailto:ojos.degreta@gmail.com"><em>ojos.degreta@gmail.com</em></a>, claro est&aacute;.
</div>
<center>
<img src="raindropexplosion.jpg">
<p class="epigrafe"><a href="http://www.flickr.com/photos/london/75157732/"><em>rain drop explosion!</em></a>, por <a href=" http://www.flickr.com/people/london/">jonrawlinson</a><br /></p>
</center>
<span class="capital">H</span>
<p>e perdido la cuenta de las noches que llevo busc&aacute;ndote en los recovecos de mis labios. Me quedo a oscuras cuando te busco, porque cada latido tiene el tono helado de tus manos. En la mudez de la casa s&oacute;lo retumba el goteo de la canilla que nunca arreglaste como eco constante de una puerta cerr&aacute;ndose demasiado pronto; como recordatorio de todo lo que qued&oacute; inconcluso, a medio camino entre el v&eacute;rtigo y el grito. </p>
<p>Deber&iacute;as ver c&oacute;mo aturde esta birome apunt&aacute;ndoles a tus ronquidos, por no confesarte que estas hojas raspan mis manos m&aacute;s de lo debido. Es que desde que te fuiste no hay otra cosa que murmullos viciados, si hasta a mis cosquillas se les desti&ntilde;&oacute; la risa ahora que tus dedos no las sorprenden en tu expedici&oacute;n cintura adentro. Dej&aacute; que el agua hirviendo siga silbando y toc&aacute; esa melod&iacute;a juje&ntilde;a en la guitarra, que yo te regalo la afon&iacute;a de mis notas para que flotemos bajito. Y no te quedes tan pensativo d&aacute;ndome la espalda, que hasta la jaur&iacute;a de la esquina se calla por prudencia y el aire contiene la respiraci&oacute;n justo antes de atravesar las ramas de los &aacute;rboles. Mejor date la vuelta que buscamos el recorte de cielo que enmarca la ventana en el reflejo de tus lentes. Y sonre&iacute;le a este silencio, que entre tanto ruido se me escapa el color de tu voz.</p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
