<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Nena de pap&aacute;, por Sebasti&aacute;n Lalaurette</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">
Sismo Trapisonda n&ordm; 2 &bull; Diciembre 2008 &bull; Ruido
</a>
</div>
<p class="chapa">Narrativa</p>
<h1>Nena de pap&aacute; </h1>
<h3>por Sebasti&aacute;n Lalaurette</h3>
<p>&nbsp;</p>
<div class="minibio">
<strong>Sebasti&aacute;n Lalaurette</strong> es periodista y trata de ser escritor. De una cosa da fe su trabajo como redactor en el diario <em>La Naci&oacute;n</em>, donde escribe principalmente policiales; de la otra, el segundo premio obtenido en 2007 en el concurso &quot;La Revelaci&oacute;n&quot; de cuento de tem&aacute;tica mitol&oacute;gica, con <em>F&aacute;bula Cero</em>, un texto publicado en Espa&ntilde;a; o las menciones en el premio &quot;Hegoak&quot; del mismo a&ntilde;o (Pa&iacute;s Vasco), en el de la Fundaci&oacute;n Lebensohn este a&ntilde;o (por relatos con el tema &quot;Convivencia&quot;) y en el &quot;Concurso J&oacute;venes Creadores&quot; en 1997. Los textos que public&oacute; en la Web est&aacute;n recopilados en <em><a href="http://www.lalaurette.com.ar/textos">www.lalaurette.com.ar/textos</a></em>; adem&aacute;s, mantiene el blog literario <em><a href="http://www.lalaurette.com.ar/emporio">El Emporio del Espejo Deformante</a>. </em>
</div>
<span class="capital">M</span>
<p>i hermana est&aacute; rebuena; as&iacute; nom&aacute;s les digo. Ya se imaginar&aacute;n los problemas que me trae eso. Que mis amigos se la quieran levantar, por ejemplo, o que algunos que no son mis amigos se quieran hacer los amigos s&oacute;lo para levant&aacute;rsela. O los celos de mis amigas, claro. </p>
<p>&iexcl;O los de las suyas! Un domingo a la noche, por ejemplo, me llam&oacute; Roxana, hist&eacute;rica. Tuve que mantener el celular un poco alejado de la oreja para que su voz aguda no me arruinara la audici&oacute;n. Antes me gustaba Roxana, pero hace mil que est&aacute; de novia con Hern&aacute;n, que tambi&eacute;n es amigo m&iacute;o, as&iacute; que bueno. Si hubiera conocido antes el chillido de Roxana hist&eacute;rica, capaz que no me gustaba tanto. </p>
<p>&mdash;Es una basura &mdash;llor&oacute;&mdash;. Una basura. &mdash;La &uacute;ltima <em>u </em> se quebr&oacute; en un sollozo que fue variando en intensidad pero no se detuvo a lo largo de la conversaci&oacute;n. </p>
<p>&mdash;&iquest;Qu&eacute; p...? Tranquila. &iquest;Qu&eacute; pas&oacute;? &mdash;le pregunt&eacute;, tratando de atajar un poco esa andanada lacrimosa. </p>
<p>&mdash;Le gusta tu hermana &mdash;escupi&oacute; Roxana. Percib&iacute; un tono envenenado en la palabra &quot;hermana&quot;, como si me considerara culpable de algo y se fuera a venir hasta Gonnet a golpearme. No supe si ten&iacute;a que defenderme, defender a Hern&aacute;n, defender a Y&eacute;sica o quedarme callado y escuchar, as&iacute; que me qued&eacute; callado y escuch&eacute;. </p>
<p>Parece que Roxana y Hern&aacute;n no sab&iacute;an ad&oacute;nde salir el viernes y ella hab&iacute;a insistido para que fueran a ver a Silvermoon, la banda en la que canta Y&eacute;sica. Lo pasaron bien, no pas&oacute; nada raro esa noche, salvo que uno piense que es raro que Hern&aacute;n haya comentado dos veces que mi hermana era una buena performer, que sab&iacute;a moverse sobre el escenario. El s&aacute;bado volvieron a salir y el domingo estuvieron juntos toda la tarde. El problema fue a la noche, despu&eacute;s de que Hern&aacute;n se fue a su casa. Roxana se puso a navegar por Internet y descubri&oacute; en el historial de Google una b&uacute;squeda curiosa: <em>cantante silvermoon la plata fotos</em>. </p>
<p>&mdash;Es un imb&eacute;cil &mdash;llor&oacute; Roxana y el tel&eacute;fono transmiti&oacute; un llanto saturado como si el tubo se hubiera mojado con sus l&aacute;grimas&mdash;. Y yo soy una pelotuda. </p>
<p>Los tres compa&ntilde;eros de facultad, los tres amigos, y me tienen que encajar este problema a m&iacute;. Hay cosas que no tienen soluci&oacute;n. Tranquilic&eacute; a Roxana como pude pero supe que ni su amistad con Y&eacute;sica, ni su relaci&oacute;n con Hern&aacute;n, ni su relaci&oacute;n conmigo, ni mi amistad con Hern&aacute;n iban a ser lo mismo nunca m&aacute;s. Y lo &uacute;nico que hab&iacute;a hecho Y&eacute;sica era cantar. </p>
<p>D&iacute;ganme, &iquest;tengo la culpa de que mi hermana est&eacute; tan buena? Yo preferir&iacute;a que fuera normal, tirando a fe&uacute;cha digamos, a insulsa, no para que sufra pero s&iacute; para no tener tantos problemas. Pero bueno, las cosas son como son. </p>
<center>
<img src="volumen.jpg"/>
<p class="epigrafe"><em>Volumen</em>, por SNL</p>
</center>
<p>As&iacute; que ah&iacute; la tienen a Y&eacute;sica, estudiante de psicolog&iacute;a, diecinueve a&ntilde;os (uno m&aacute;s que yo), fan&aacute;tica de Estudiantes (qu&eacute; va a ser), desga&ntilde;it&aacute;ndose frente al micr&oacute;fono en un pub del centro platense mientras la bater&iacute;a y dos guitarras con distorsi&oacute;n (&iquest;o son una guitarra y un bajo?, no s&eacute;) llenan el ambiente de un ruido denso, vibrante. Salta y sacude el pelo ba&ntilde;ada por luces rojas y azules, una especie de Avril Lavigne pero m&aacute;s mala, m&aacute;s tirando a Pink. Al menos para los dem&aacute;s. Yo s&eacute; que no es tan mala como aparenta. </p>
<blockquote>
  <p><em>Me quer&eacute;s y me cuid&aacute;s y soy una chica buena, <br>
  </em><em>y vos sos un buen pap&aacute; y retarme te da pena. <br>
  </em><em>Pero a veces me canso y me porto muy muy mal, <br>
  </em><em>no soporto tus verdades y tu falsa moral.<br>
  </em><em>Soy muy buena, soy muy mala, no lo puedo evitar.<br>
  </em><em>&iquest;Qu&eacute; pasa, pap&aacute;? &iquest;Me vas a pegar? </em></p>
</blockquote>
<p>Y una andanada de estruendo que vence a todos los dem&aacute;s ruidos del local, un ataque rabioso de m&uacute;sica que hace naufragar la melod&iacute;a y s&oacute;lo queda la furia lisa y llana. Y&eacute;sica deja caer los brazos, la mano del micr&oacute;fono casi abierta, esperando el tiempo para volver a gritar. Es una canci&oacute;n nueva; ni yo la conoc&iacute;a. </p>
<p>Miro a mis amigos: Pablo, Joaqu&iacute;n, Andrea, Melisa, Javier. Hern&aacute;n y Roxana no vinieron, por supuesto. Estamos ubicados alrededor de dos mesas puestas una junto a otra, un poco pegajosas y llenas de c&aacute;scara de man&iacute;. En otra mesa, solos, est&aacute;n Celeste y Emiliano, los dos de Gonnet. Todos est&aacute;n absortos mirando al escenario, con los vasos de cerveza en distintos niveles. El m&iacute;o est&aacute; vac&iacute;o; la &uacute;nica botella m&aacute;s o menos llena est&aacute; en la punta de la otra mesa, muy lejos de mi brazo. </p>
<blockquote>
  <p><em>Soy tu nena, soy tu orgullo, soy tus ojos, soy tu amor, <br>
    </em><em>pero vuelvo de gimnasia y te da mucho calor. <br>
    Porque ya estoy crecidita y soy la nena de pap&aacute;,<br>
    </em><em>y ser&iacute;a una desgracia si se entera mam&aacute;. <br>
    </em><em>Pero estamos re tranquilos, ella no va a despertar. <br>
  </em><em>&iquest;Qu&eacute; pasa, pap&aacute;? &iquest;Me vas a tocar? </em></p>
</blockquote>
<p>Una nueva andanada, otra vez el ruido intenso mientras las luces rojas, azules y verdes compiten para ba&ntilde;ar el escenario. Le toco el hombro a Joaqu&iacute;n. &iquest;Est&aacute; un poco molesto cuando me mira? S&iacute;, creo que s&iacute;. Le se&ntilde;alo la botella y me la pasa; cuando la agarro, ya est&aacute; mirando otra vez a mi hermana, que ahora deja caer tambi&eacute;n la cabeza, oculta por el pelo largo y lacio, los brazos transpirados, las piernas un poco flexionadas. Me sirvo, dejo la botella frente a m&iacute; y al levantar el vaso veo que Emiliano me mira raro desde la otra mesa. Son unos segundos; despu&eacute;s pasa. </p>
<blockquote>
  <p><em>Tan buenito sos de d&iacute;a y pero cada noche empieza, <br>
    </em><em>vos dec&iacute;s que todo esto pasa por mi cabeza, <br>
    </em><em>pero hay tajos en mis brazos y en mi alma y por ah&iacute;, <br>
    </em><em>y mi cara se ennegrece porque anoche no dorm&iacute;. <br>
    </em><em>Tu varita m&aacute;gica no me hace so&ntilde;ar: <br>
  </em><em>&iquest;Qu&eacute; pasa, pap&aacute;? &iquest;Me vas a violar? </em></p>
</blockquote>
<p>Otra vez el ataque s&oacute;nico, y parte del p&uacute;blico vivando a gritos: chicas enardecidas, flacos moviendo la cabeza r&iacute;tmicamente. Es el &uacute;ltimo tema fuerte; despu&eacute;s vienen dos o tres m&aacute;s antes de que la banda se baje del escenario. Me acabo el vaso de cerveza, pido otra y me sirvo otra vez; demoro el &uacute;ltimo vaso haci&eacute;ndolo coincidir con las canciones del final. Cuando Y&eacute;sica termina, viene a nosotros con una sonrisa de oreja a oreja. </p>
<div class="foto-left">
<img src="grioni1.jpg">
<p class="epigrafe">
Ilustraci&oacute;n de <a href="http://ilusionismopoetico.blogspot.com">María Luz Grioni</a></p>
</div>
<p>&mdash;&iquest;Y? &iquest;C&oacute;mo estuvo? </p>
<p>Todos coinciden en que estuvo genial. El sonido anduvo muy bien, dice uno; le pusiste la re onda, dice otra. Y&eacute;sica comparte el entusiasmo y se sienta con nosotros. Le sirvo lo que queda de cerveza. Afuera llueve. </p>
<p>Empez&oacute; sin que nadie lo notara en el interior del pub, como una llovizna muy leve; despu&eacute;s, un destello blanquecino cada tanto, inaudible desde las mesas aturdidas de m&uacute;sica; m&aacute;s tarde, una, dos, tres l&iacute;neas de agua sobre la ventana. Ahora es una cortina que se mueve todo el tiempo y refracta focos, puntas de cigarrillos. Me quedo un rato mirando por la ventana y cuando vuelvo a mirar para adentro me encuentro con que Joaqu&iacute;n logr&oacute; entablar conversaci&oacute;n con Y&eacute;sica. Le est&aacute; hablando de la canci&oacute;n &eacute;sa. </p>
<p>&mdash;Ahora, qu&eacute; tema... fuerte, &iquest;no? &mdash;dice Joaqu&iacute;n, un poco demasiado inclinado hacia adelante, las cejas un poco demasiado levantadas en demostraci&oacute;n de inter&eacute;s humano. Los dem&aacute;s... me doy cuenta de que todos los dem&aacute;s est&aacute;n mirando para el mismo lado, a mis espaldas y a espaldas de Joaqu&iacute;n. </p>
<p>&mdash;&iexcl;Hola, p&aacute;! &mdash;dice Y&eacute;sica, y se levanta. Ah&iacute; est&aacute; pap&aacute;, claro: vino a buscarnos con el auto, como siempre que llueve. Joaqu&iacute;n se da vuelta sorprendido; nadie en nuestras mesas dice nada. A pap&aacute; lo miran con expresiones dif&iacute;ciles de escrutar. &Eacute;l tambi&eacute;n parece intraducible, m&iacute;nimamente tenso. </p>
<p>Saludos, besos, y nos vamos. Afuera nos recibe el agua con su ruido, un ruido diferente del de adentro. Pap&aacute; se ubica en el asiento del conductor y abre los seguros. Y&eacute;sica y yo nos apuramos a meternos, ella en el asiento del acompa&ntilde;ante, yo solo atr&aacute;s. No s&eacute; bien por qu&eacute;, pero siempre que pap&aacute; nos pasa a buscar viajamos as&iacute;. </p>
<p>Las ruedas susurran sobre el asfalto mientras pap&aacute; agarra calle 48 para despu&eacute;s tomar 7. Es lo &uacute;nico que se oye por varias cuadras. Y&eacute;sica mira por la ventanilla. No dice nada. Es pap&aacute; el que habla despu&eacute;s de un rato. </p>
<p>&mdash;Hace a&ntilde;os que te pegu&eacute; la &uacute;ltima paliza &mdash;dice. </p>
<p>Y&eacute;sica no se toma el trabajo de contestar. Deja que la lluvia cale en el silencio y lo llene de alg&uacute;n sentido. O a lo mejor simplemente est&aacute; cansada. Desde atr&aacute;s s&oacute;lo veo una parte de su cabeza, que no se mueve. Sigue mirando hacia afuera, hacia las veredas relucientes y las paredes lavadas. </p>
<p>&mdash;Y nunca te toqu&eacute;. </p>
<p>Pap&aacute; suena envarado, raro, como si un peso colgara de su voz y tirara hacia abajo y &eacute;l tuviera que sostener cada palabra para evitar que se hunda. Pasamos Plaza Italia antes de que Y&eacute;sica conteste. </p>
<p>&mdash;Es una canci&oacute;n, pap&aacute;. </p>
<p>Me vienen ganas de tararearla, pero no lo hago. Tengo la letra en la cabeza, toda a la vez. Tambi&eacute;n ellos, seguramente. </p>
<p>&mdash;Una canci&oacute;n que habla de un padre abusador. </p>
<p>&mdash;Es una canci&oacute;n, pap&aacute;. No habla de vos. </p>
<p>La lluvia arrecia. Parece que las gotas compitieran por llegar primero al techo del auto, al cord&oacute;n de la vereda, y por estallar con m&aacute;s fuerza. </p>
<p>&mdash;A <em>m&iacute; </em> nunca me preguntaste si te iba a pegar. No con ese tono cancherito. </p>
<p>&mdash;No es sobre vos, pap&aacute;. </p>
<p>&mdash;Deciles eso a tus amigos. </p>
<p>Y&eacute;sica da vuelta la cabeza por primera vez para mirarlo. Pero no dice nada. </p>
<p>&mdash;Decime, &iquest;te falt&oacute; algo a vos en estos a&ntilde;os? &iquest;Pasaste hambre, fr&iacute;o, estuviste sola? </p>
<p>&mdash;&iquest;Qu&eacute;? </p>
<p>&mdash;No, pregunto nom&aacute;s. </p>
<p>Y&eacute;sica vuelve a mirar por la ventanilla. Las manos de pap&aacute; parecen pegadas al volante con Poxipol. Hay uno, dos, tres rel&aacute;mpagos, la luz roja del sem&aacute;foro. No paramos. No viene nadie. </p>
<p>&mdash;Claro, debe estar buen&iacute;simo &mdash;dice pap&aacute;&mdash; hacerse la rebelde ante los amigos. Que todos piensen que pap&aacute; es un violador y un hijo de puta no importa. Total, quedo re <em>fashion</em>. </p>
<div class="foto-right">
<img src="grioni2.jpg">
<p class="epigrafe">
Ilustraci&oacute;n de <a href="http://ilusionismopoetico.blogspot.com">María Luz Grioni</a></p>
</div>
<p>Conozco a Y&eacute;sica y s&eacute; que no va a poder contenerse. No puede. </p>
<p>&mdash;<em>Fashion </em> es otra cosa &mdash;dice, mir&aacute;ndolo otra vez. </p>
<p>&mdash;Entonces <em>cool</em>, o banana, &iexcl;o como mierda sea! &mdash;explota pap&aacute;. &mdash;No es una cuesti&oacute;n de palabras. </p>
<p>&mdash;Es una canci&oacute;n, pap&aacute;. No es... </p>
<p>&mdash;Ah, claro &mdash;interrumpe &eacute;l, y se golpea la frente con la palma de una mano&mdash;. Qu&eacute; boludo. No iba a llover. Yo me iba a quedar en casa y nunca iba a escuchar esa canci&oacute;n tan linda. Y vos quedabas como una reina con tus amigos, &iquest;no? </p>
<p>&mdash;Ay, por favor &mdash;dice Y&eacute;sica, y vuelve a mirar por la ventanilla. No llego a distinguir si le tiembla un poco el labio; creo que no. </p>
<p>&mdash;Te tengo noticias &mdash;sigue pap&aacute;&mdash;: tus amigos <em>s&iacute; </em> te quieren mostrar la varita m&aacute;gica. </p>
<p>Ahora s&iacute;, puede ser que le tiemble el labio inferior. S&iacute;, me parece que s&iacute;. Est&aacute; apretando los dientes, creo. Llueve fuerte, sin parar. </p>
<p>Miro hacia la izquierda, contemplo la cortina de agua por la otra ventanilla a trav&eacute;s del espacio vac&iacute;o del asiento de atr&aacute;s. Por alguna raz&oacute;n el ruido de la lluvia pasa a primer plano. Pap&aacute; vuelve a hablar: dice que a los amigos de Y&eacute;sica seguramente no les interesa mucho su mente de artista torturada, que se avive de una vez. Ella le contesta algo con voz llorosa, pero me lo pierdo. Habla de tiempos diferentes, de que no la entiende, una cosa as&iacute;. &Eacute;l casi grita; algo de que cuando realmente necesite ayuda va a poder contar con su familia y con nadie m&aacute;s. Ella le contesta r&aacute;pidamente, en un chillido. El ruido del agua es cada vez m&aacute;s intenso. Se interpone entre todos nosotros, acaricia los o&iacute;dos y parece que se llevara el sentido de las cosas. Oigo todas las palabras de pap&aacute;, todas las palabras de Y&eacute;sica, pero me resulta imposible entender lo que se dicen. En mi cabeza suena m&uacute;sica. </p>
<p>&nbsp;</p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
