<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Esteban, por Griselda Collazos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">
Sismo Trapisonda n&ordm; 2 &bull; Diciembre 2008 &bull; Ruido
</a>
</div>
<p class="chapa">Narrativa</p>
<h1>Esteban</h1>
<h3>por Griselda Collazos </h3>
<p>&nbsp;</p>
<div class="foto-right">
<p><img src="despair.jpg"></p>
<p class="epigrafe"><a href="http://www.sxc.hu/photo/478587"><em>Despair</em></a>, por <a href="http://www.sxc.hu/profile/catalina77">catalina77</a><br />
</p>
</div>
<span class="capital">E</span>
<p>l estruendo del portazo final fue una pregunta que no pensaba dejar sin respuesta. As&iacute; que la segu&iacute; como pude, escaleras abajo, aturdido, con la sangre golpeando a un ritmo cada vez m&aacute;s intenso. </p>
<p>No pod&iacute;a creer que se fuera as&iacute;. Que de aquella peque&ntilde;ez hiciera un mundo, y que en ese mundo, nuevo, solo hubiera espacio para ella. </p>
<p>Los gritos eran una constante en nuestra historia. Siempre esta forma de llevarnos al extremo. Siempre la amenaza del final. El riesgo. La adrenalina. Y siempre el reencuentro. La vuelta. Los buenos tiempos que duraban hasta la pr&oacute;xima tormenta. Volver&iacute;a. No ten&iacute;a que seguirla. Sab&iacute;a de sobra que volver&iacute;a, y, sin embargo… casi pierdo el equilibrio al recordar, como al descuido, un destello extra&ntilde;o que hab&iacute;a notado en sus pupilas. Un gesto que no le conoc&iacute;a en el rostro, un temblor diferente de las manos. &iquest;Si esta vez es cierto? &iquest;Si no vuelve? </p>
<p>Tem&iacute; que no hubiera futuros portazos ni nuevas peleas, as&iacute; que corr&iacute; m&aacute;s r&aacute;pido. Tan r&aacute;pido como pude, medio mareado por mi propia madeja de pensamientos. Por el miedo a perderla para siempre si alcanzaba la calle. Por la incredulidad ante su reacci&oacute;n desmedida frente a aquel detalle. Por el orgullo de no quedarme con la palabra en la boca. Por la necesidad de descifrar aquel gesto nuevo entre las cejas. </p>
<p>Faltar&iacute;an un par de pisos. No ten&iacute;a cabeza para llevar la cuenta. S&oacute;lo era la agitaci&oacute;n. Y los pasos. Los de ella repetidos al infinito por el eco. Los m&iacute;os torpes, sin conciencia. </p>
<p>Recuerdo el olor a humedad. La sangre bombeando a toda marcha. Los pisos por delante. La oscuridad de los pasillos id&eacute;nticos, repetidos como espejos. El agotamiento del impulso inicial. </p>
<p>Y los pasos. </p>
<p>Las rodillas temblando. La inercia arrastr&aacute;ndome y yo queriendo ir m&aacute;s r&aacute;pido. M&aacute;s r&aacute;pido. M&aacute;s r&aacute;pido, Esteban, antes de que llegue a la vereda. </p>
<div class="foto-left">
<img src="steps.jpg">
<p class="epigrafe"><a href="http://www.flickr.com/photos/tauri/52355785/"><em>Steps</em></a>, por <a href=" http://www.flickr.com/people/tauri/">Tauri Tuubel</a></p>
</div>
<p>Y los pasos. </p>
<p>El sudor helado. Mi intento de bajar de dos en dos los escalones porque me estoy acercando al fin, y el eco me devuelve una proximidad cada vez m&aacute;s cercana. </p>
<p>Ya casi llego, y la pregunta de siempre &iquest;por qu&eacute; nos hacemos esto, si ella sabe perfectamente que… </p>
<p>Un golpe seco que no acaba, que se contin&uacute;a en un rodar por la escalera. </p>
<p>Un grito que no dice nada m&aacute;s que el dolor que le sucede y que calla de pronto para dejar este silencio. </p>
<p>Este silencio mudo en el que vivo desde entonces. </p>
<p>&nbsp;</p>
<div class="minibio-wide">
<strong>Griselda Collazos </strong>naci&oacute;  en Tres Arroyos, donde los edificios todav&iacute;a no tapan el cielo y el campo es de trigo y ma&iacute;z y vacas. Vino a La Plata a estudiar pl&aacute;stica en la Facultad de Bellas Artes. Despu&eacute;s se recibi&oacute; y ahora es docente tambi&eacute;n en la Facultad. Hace un par de a&ntilde;os empez&oacute; a &quot;meter&quot; sus im&aacute;genes en la PC y a tratar de ingresar al mundo de la ilustraci&oacute;n (tambi&eacute;n algo de animaci&oacute;n 2D).&nbsp;En eso anda todav&iacute;a, en una especie de camino sinuoso entre los pinceles, el escaner y el Photoshop. Pod&eacute;s escribirle a <em><a href="mailto:gricoll@gmail.com">gricoll@gmail.com</a>.</em>
</div>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
