<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Decibeles, por Mariela Ghenadenik</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">
Sismo Trapisonda n&ordm; 2 &bull; Diciembre 2008 &bull; Ruido
</a>
</div>
<p class="chapa">Narrativa</p>
<h1>Decibeles</h1>
<h3>por Mariela Ghenadenik</h3>
<p>&nbsp;</p>
<div class="minibio">
<strong>Mariela Ghenadenik </strong>naci&oacute; en Capital y es ah&iacute; donde vive. Se recibi&oacute; de licenciada en Comunicaci&oacute;n Social en la UBA y lo que m&aacute;s le gusta es escribir. Tambi&eacute;n bailar (dice ser una bailarina frustrada, trata de que no le pase lo mismo con la escritura). Algunos de sus cuentos fueron publicados en diversas antolog&iacute;as y suplementos culturales: &quot;Angelitos&quot;  en la antolog&iacute;a <em>Cuentos breves</em> (ediciones Cl&aacute;sica y Moderna, editorial Sudamericana 2006), &quot;Lo que rezan los otros&quot;  en la antolog&iacute;a <em>Studio Shenkin</em> (publicaciones Amia 2006), &quot;Peis&quot; en la antolog&iacute;a <em>En celo</em> (editorial Sudamericana 2007), &quot;Consultorio&quot;  en el suplemento de cultura del diario <em>Perfil</em> (2007). En  2006, su cuento &quot;Mi vecina y yo&quot;  recibi&oacute; la menci&oacute;n de honor en el Concurso Interamericano de Cuentos de la Fundaci&oacute;n Av&oacute;n y su cuento &quot;Las cosas nunca son lo que parecen&quot;  recibi&oacute; la Primera Menci&oacute;n en el Concurso de Cuentos breves &quot;Diversidad Cultural en la Argentina&quot; de la Fundaci&oacute;n Lebensohn. Este a&ntilde;o, su cuento &quot;Un gol para Elsa&quot; fue incluido en <em>De punt&iacute;n</em>, otra antolog&iacute;a editada por Sudamericana.  Pod&eacute;s escribirle a <a href="mailto:ghenadenik@yahoo.com"><em>ghenadenik@yahoo.com</em></a>.
</div>
<span class="capital">A</span>
<p>  veces no s&eacute; c&oacute;mo escapar de los ruidos que siempre son mucho m&aacute;s fuertes de lo que deber&iacute;an ser. </p>
<p>Yo creo que nadie deber&iacute;a escuchar lo que no le interesa escuchar. </p>
<p>Que uno deber&iacute;a poder apagar aquello que interfiere, as&iacute; como es posible cerrar los ojos o taparse la nariz. </p>
<p>Mis o&iacute;dos captan tantas sutilezas que aunque me los tape con las manos y murmure en voz baja mientras me hamaco hacia delante y hacia atr&aacute;s, no logro alejar los ruidos que se acercan por cualquier conductor: paredes, ventanas, ca&ntilde;os, charcos de agua, un hilo y una lata. </p>
<p>No s&eacute; c&oacute;mo hacen los dem&aacute;s, c&oacute;mo conviven con los ruidos permanentes, c&oacute;mo hacen para no prestarles atenci&oacute;n, para ignorar los problemas (las personas siempre tienen problemas y se los cuentan por celular en el tren o por tel&eacute;fono en las casas o se los echan en cara a alguien, siempre a los gritos). </p>
<p>Yo casi nunca quiero que me hablen, salvo algunas personas que ya conozco, y todo depende del tono de voz que tengan. Si me molesta, no dejo que me hablen. </p>
<p align="center">* * *</p>
<p>Pap&aacute; puede mover la oreja derecha. </p>
<p>Mam&aacute; tiene orejas grandes y se las tapa con el cabello porque no le gustan. </p>
<p align="center">* * *</p>
<p>Con los ruidos se da algo raro: est&aacute;n y ser&iacute;a mejor que no estuvieran. Aparece una extra&ntilde;a mezcla corporal de no tolerar el ruido y de esperarlo a la vez. Siento en el cuerpo la tensi&oacute;n que intenta bloquear eso que me invade y a la vez anticipo. </p>
<p>Ah&iacute; est&aacute;: otra vez el ruido y la esperanza de que se termine pero vuelve a empezar. Un c&iacute;rculo de ruidos, viscosos. </p>
<p>No s&eacute; qu&eacute; hacer. </p>
<p align="center">* * *</p>
<p>A veces me da miedo que mis orejas se terminen pareciendo a las del Capit&aacute;n Spock. </p>
<p align="center">* * *</p>
<div class="foto-left">
<img src="bastaderuido.jpg">
<p class="epigrafe"><em>Basta de ruido</em>, por <a href="http://virgengris.blogspot.com">María Virginia Costa</a></p>
</div>
<p>Una vez me explicaron qu&eacute; es <em>tener el ritmo en la piel </em> y es porque, como el agua, la piel lleva el eco al resto del cuerpo y por eso los brazos y los pies se mueven. El o&iacute;do se dispara, como las orejas de cualquier animal, y en los humanos sucede lo mismo (aunque ese movimiento de orejas sea imperceptible) y despu&eacute;s sigue lo de la piel, que a veces se eriza un poco. Va la oreja, se desplaza el cuerpo. </p>
<p>Tambi&eacute;n me explicaron qu&eacute; es eso de que <em>la m&uacute;sica calma a las fieras. </em></p>
<p>A m&iacute; tambi&eacute;n me calma. </p>
<p align="center">* * *</p>
<p>Cuando mi primo naci&oacute; ten&iacute;a las orejas tan separadas de la cabeza que parec&iacute;a una azucarera. Mi t&iacute;a se las pegaba con cinta scotch. Como son cart&iacute;lagos, responden bien a la cinta scotch, dec&iacute;a. </p>
<p>Y, s&iacute;, se le arreglaron. </p>
<p align="center">* * *</p>
<p>Yo no quiero estar donde estoy y por eso trato de retener los espacios entre los sonidos. Cuando escucho alguna canci&oacute;n, cierro los ojos y me concentro en las pausas m&iacute;nimas y ah&iacute; encuentro un hueco donde no estar, al menos un ratito. Me quedo en esos espacios entre que algo sucede (cualquier sonido trae una pregunta: qu&eacute; pas&oacute;, qu&eacute; fue eso, qu&eacute; se rompi&oacute;), en esas grietas en las que siento que puedo esconderme, fugarme sin ninguna direcci&oacute;n y sin respuestas: no pas&oacute; nada. </p>
<p>No pasa nada. </p>
<p align="center">* * *</p>
<p>A veces pienso que esas aberturas de ruido que encuentro son olas que se retiran. Es como estar dentro de un sue&ntilde;o: todo sucede dentro del silencio y, aunque no se sabe qu&eacute; pasa, no es confuso. Como cuando miro televisi&oacute;n a escondidas y le apago el volumen y entonces las im&aacute;genes se vuelven m&aacute;s comprensibles que las palabras porque tienen la cadencia narrativa de los sue&ntilde;os. Y en los sue&ntilde;os, si pasa algo malo, no es verdad, porque es s&oacute;lo un sue&ntilde;o. </p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
