<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: El nacimiento, por Diana Estela de los Reyes</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">
Sismo Trapisonda n&ordm; 2 &bull; Diciembre 2008 &bull; Ruido
</a>
</div>
<p class="chapa">Narrativa</p>
<h1>El nacimiento</h1>
<h3>por Alets&eacute;</h3>
<p>&nbsp;</p>
<div class="minibio-wide">
 <strong>Alets&eacute; </strong>naci&oacute; en Salamanca, Guanajuato, M&eacute;xico, y vive en Minatitl&aacute;n, Veracruz, donde ha pasado m&aacute;s tiempo que en cualquier otro lado y donde conoci&oacute; a sus primeros amigos. Le gusta: pintar, dibujar, escribir y pensar en lo que va a pintar, dibujar o escribir; la lluvia, pero no mojarse los zapatos y menos la orilla de los pantalones (cuando pisa los charcos), las cosas peque&ntilde;as que el viento se lleva, la m&uacute;sica, la animaci&oacute;n, el cine, las artes en general. Intenta: hacer yoga sin morir en el intento, comer verduras para mejorar su salud y aprender lo m&aacute;s que pueda de las personas que conoce. Tiene: un <a href="http://anaidaletse.blogspot.com">blog</a> que actualiza s&oacute;lo inspiraci&oacute;n mediante, varios proyectos de pinturas y cuentos a medio hacer, pero sin que quiera abandonarlos aunque ya casi no tenga tiempo para dedicarles, dos gatos que le ha costado trabajo domesticar y muchos sobrinitos sabios que son sus maestros.</div>
<p align="center" style="font-size:90%">&nbsp;</p>
<p align="center" style="font-size:90%"><em><strong>RUIDO.- </strong>Sonido inarticulado y desagradable. || Grandilocuencia con que se revisten las cosas insignificantes. || Atenci&oacute;n que se despierta en torno de algo. </em></p>
<p>&nbsp;</p>
<p><span class="capital">N</span>o sab&iacute;a por qu&eacute;, pero ese ruido dentro de mi cabeza no se iba. Apareci&oacute; una ma&ntilde;ana, tan constante que termin&oacute; por despertarme. Es dif&iacute;cil describirlo ahora que ya no est&aacute;, y me sorprende porque durante meses no me permiti&oacute; olvidar que estaba presente. </p>
<p>La ma&ntilde;ana que despert&eacute; con el ruido dentro no ten&iacute;a nada particularmente extra&ntilde;o (fuera, claro est&aacute;, de mi cabeza). Es decir, no hubo ning&uacute;n anuncio o se&ntilde;al de su aparici&oacute;n. Simplemente empez&oacute; a existir ah&iacute;, en alg&uacute;n lugar de m&iacute;, pero tan encimado a los sonidos de afuera que pas&eacute; casi una hora busc&aacute;ndolo en mi habitaci&oacute;n, en el patio, en la calle. Incapaz de determinar su origen me fui al trabajo, y me acompa&ntilde;&oacute; con tal empe&ntilde;o que ya no pude dudar su procedencia: yo. </p>
<div class="foto-left">
  <a href="mellenoderuidos-grande.jpg"><img src="mellenoderuidos.jpg" border="0"></a>
<p class="epigrafe">
<em>Me lleno de ruidos</em>, por <a href="mailto:gricoll@gmail.com">Griselda</a><br />
<a href="mellenoderuidos-grande.jpg">versión grande</a></p>
</div>
<p>Los m&eacute;dicos (consult&eacute; a varios) no pudieron esclarecer los motivos de la existencia del ruido. Y vaya que me hicieron pruebas, de todo tipo. Tambi&eacute;n me dieron diferentes medicinas sin estar muy seguros de su eficacia (pude darme cuenta por sus expresiones al tenderme la receta) y yo las consum&iacute; todas con la esperanza de librarme de &eacute;l. Para ese entonces dormir resultaba casi imposible y, atender otros sonidos, como voces, tel&eacute;fono, timbre, maullidos de un gato hambriento, reclamos de clientes enojados, etc., era una odisea. Llegu&eacute; a anhelar tanto el silencio que dej&eacute; de hablar para no escucharme, mi voz como m&uacute;sica de fondo para el ruido. Renunci&eacute; a utilizar el volumen de la televisi&oacute;n, empec&eacute; a caminar sin zapatos, tapi&eacute; mis ventanas para minimizar los sonidos de la calle y rellen&eacute; mis o&iacute;dos con algod&oacute;n: de esa forma, los ruidos a mi alrededor desaparec&iacute;an y s&oacute;lo ten&iacute;a que soportar uno s&oacute;lo… el m&iacute;o. </p>
<p>Cuando me despidieron del trabajo (manejar clientes a pies descalzos y con m&iacute;mica no funcion&oacute; durante mucho tiempo) casi sent&iacute; alivio: podr&iacute;a estar a solas en casa, con el ruido, que no era c&oacute;modo pero al menos era uno s&oacute;lo. Sin embargo, la falta de sue&ntilde;o me fue dejando en un estado deprimente: ojeras, piel ajada, rictus de enojo permanente… as&iacute; que tambi&eacute;n cubr&iacute; los espejos porque ya ten&iacute;a suficiente con una sola molestia en la vida como para a&ntilde;adir autocompasi&oacute;n. </p>
<p>Y el tiempo pasaba. El malhumor por no dormir y el ruido en mi cabeza, constante y despiadado, me orillaban a la desesperaci&oacute;n m&aacute;s amarga. A eso se a&ntilde;adi&oacute;, no mucho despu&eacute;s, el dolor. A la par del ruido comenzaron a latir mis sienes sin descanso, haciendo insoportable incluso abrir los ojos, o moverme de mi cama. De esa manera todo se volvi&oacute; oscuro y qued&oacute; s&oacute;lo el ruido; yo estaba en alguna otra parte de la existencia, pero no pod&iacute;a dejar de escucharlo. </p>
<p>No s&eacute; cu&aacute;nto tiempo estuve as&iacute;; quiz&aacute; d&iacute;as. Hasta que, por fin, a punto de perder toda conciencia (la idea me agradaba, pues supon&iacute;a que inconsciente ya no escuchar&iacute;a a mi verdugo) sent&iacute; claramente c&oacute;mo se parti&oacute; mi frente y emergi&oacute; el ruido, pero no como un sonido sino como algo material: pero era &eacute;l, con seguridad, pues tan pronto se desliz&oacute; fuera dej&eacute; de escucharlo. </p>
<p>El alivio me impidi&oacute; moverme durante unos minutos. Disfrut&eacute; tanto la paz del silencio que cre&iacute; haber muerto, o quedado inconsciente, o sabe Dios qu&eacute;. Lo m&aacute;s correcto ser&iacute;a decir que me sent&iacute; desaparecer por instantes, y era maravilloso. Tanto que abrir los ojos fue m&aacute;s un reflejo que un deseo premeditado. Y con mi cabeza libre de lo extra&ntilde;o, pude enfocar lo que estaba frente a m&iacute;, sentado en la c&oacute;moda donde guardo mi ropa. </p>
<p>El ruido. Observ&aacute;ndome, reci&eacute;n nacido. </p>
<p align="right"><em>M&eacute;xico, octubre de 2008. </em></p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
