<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Poes&iacute;a: Vuelos, por Marina Font&aacute;n</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>
<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 2 &bull; Diciembre 2008 &bull; Ruido </a> </div>
<p class="chapa">Poes&iacute;a</p>
<h1>Vuelos</h1>
<h3>por Marina Font&aacute;n </h3>
<p>&nbsp;</p>
<center>
<p class="epigrafe"><img src="Hamp.jpg" width="393" height="520"><br />
<em>Hamp</em>, por <a href="http://musadesimulcop.blogspot.com/">Altamira</a></p>
</center>
<p>&nbsp;</p>
<div class="minibio">
<strong>Marina Font&aacute;n </strong> naci&oacute; un mediodia del&nbsp;26 de diciembre de 1986. Su seud&oacute;nimo es Maga, por el personaje de Luc&iacute;a en Rayuela, porque se identifica mucho con su personalidad. Estudia (desde hace cuatro a&ntilde;os) Periodismo y Comunicaci&oacute;n Social en la Universidad Nacional de La Plata. De s&iacute; misma dice: &quot;La m&uacute;sica para m&iacute; lo es todo. 'No imaginar&iacute;a un d&iacute;a de mi vida sin ella', dir&iacute;a un redactor que entrevist&eacute; hace un tiempo, Humphrey Inzillo. Me gusta explorar cada cantante, cada banda, escuchar todo aunque m&aacute;s no sea para decir por qu&eacute; no me gusta; es por esto que me creo incapaz de escoger alguno para nombrar mis preferencias. Si tuviera que declarar una mania o enfermedad... mel&oacute;mana ser&iacute;a la justa. 
Escribo desde hace mucho tiempo, aunque nunca logr&eacute; decirte lo que quiero en cada letra. Te invito a que me descubras pero no esperes que te conforme con lo que leas.&quot; Marina tiene un <a href="http://www.castigadaenelcielo.blogspot.com">blog</a> y una direcci&oacute;n de <a href="mailto:maru_gf86@hotmail.com">email</a> a la que pod&eacute;s escribirle.
</div>
<p>El polvo que baten tus alas me apabulla los o&iacute;dos </p>
<p>y se retuercen los dioses en el infierno. </p>
<p>La madrugada me visita m&aacute;s temprano que nunca </p>
<p>con el bajo silbido de mil adioses que le niego </p>
<p>cuando el canto de los gallos coincide con mi di&aacute;stole pidi&eacute;ndote que no te vayas, </p>
<p>que necesito tus ojos buscando la l&iacute;nea imaginaria </p>
<p>entre el R&iacute;o de la Plata y el mar que nos separa. </p>
<p>&nbsp;</p>
<p>Un collar de perlas se deshace </p>
<p>y llama a tu puerta temeroso de no sentir tus pasos </p>
<p>pero me siento en la vereda y espero, </p>
<p>con veintitantos versos encontrados, </p>
<p>hacer poes&iacute;a con tu nombre. </p>
<br>
<h4>&nbsp;</h4>
<p>&nbsp;</p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
