<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Dos videos de Carlos Aprea</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 2 &bull; Diciembre 2008 &bull; Ruido </a> </div>
<p class="chapa">Video</p>
<h1>Dos videos</h1>
<h3>de Carlos Aprea</h3>
<p>&nbsp;</p>
<div class="minibio">
<strong>Carlos Aprea </strong>naci&oacute; en 1955 y vive en Villa Elvira, partido de La Plata. Adem&aacute;s de ocuparse en varios oficios para vivir, es escritor. Tiene un par de libros de poes&iacute;a publicados: <em>La intemperie </em>(1999) y <em>Abrigo </em>(2005). Actor y director de teatro, con unas cuantas obras; las &uacute;ltimas son <em>Pervertimiento y otros gestos para nada </em>(2006/07, director) y <em>Ensue&ntilde;os-Juana Azurduy </em>(2007/08, actor). Blog: <em><a href="http://otravidaahora.blogspot.com">Otra vida es posible ahora</a></em>; correo electr&oacute;nico: <em><a href="mailto:carlosaprea@gmail.com">carlosaprea@gmail.com</a></em>.
</div>
<span class="capital">D</span>
<p>etr&aacute;s de estos videos no hubo ni hay ning&uacute;n texto, explica Carlos Aprea, su creador. Por lo tanto, lo que sigue no es una justificaci&oacute;n ni una descripci&oacute;n ni nada por el estilo. S&oacute;lo una reflexi&oacute;n que no carece (seg&uacute;n su autor) de puntos en com&uacute;n con las recetas de autoayuda. </p>
<p>Palabras de Carlos: </p>
<p><em>&laquo;El ruido es <strong>otra cosa </strong> que la m&uacute;sica. Pero &iquest;<strong>qu&eacute; </strong> cosa? &iquest;Un ruido puede molestar, perturbar, da&ntilde;ar <strong>m&aacute;s </strong> o <strong>igual que </strong> una m&uacute;sica? </em></p>
<p><em>&iquest;La m&uacute;sica es <strong>lo que se escucha </strong>(porque uno decide hacerlo) y el ruido es <strong>lo que se oye </strong> (porque no hay otro remedio)?</em></p>
<p><em>&iquest;El ruido es interferencia porque <strong>nos </strong> interfiere?, &iquest;<strong>qu&eacute; </strong> nos interfiere? &iquest;El viento, el mar, la lluvia, los p&aacute;jaros, la voz humana <strong>son interferencia o m&uacute;sica</strong>?, &iquest;pueden ser <strong>ambas </strong> cosas? </em></p>
<p><em>&iquest;Y nuestros propios ruidos <strong>interiores</strong>?, &iquest;qu&eacute; interfieren? &iquest;Escuchamos <strong>todos </strong> los sonidos de nuestras v&iacute;sceras, c&oacute;mo entra el aire en nuestros pulmones, c&oacute;mo late nuestro coraz&oacute;n?</em></p>
<p><em>Dicen que los ciegos de nacimiento tendr&iacute;an, en compensaci&oacute;n, mas desarrollados el resto de los sentidos:<strong> menos es m&aacute;s</strong>, entonces, &iquest;qu&eacute; ruidos pueden llegar a distinguir? Les propongo un peque&ntilde;o ejercicio. </em></p>
<p><em><strong>Ejercicio: </strong></em></p>
<p><em>Copiar lo que sigue en un papel y apagar la PC. </em></p>
<p><em>Apagar todo aparato o elemento de consumo el&eacute;ctrico (&iexcl;o a pilas!) del lugar en donde estemos (desde lamparitas, hasta celulares, televisores, videos, MP3, etc., etc.; la empresa el&eacute;ctrica agradecida), cerrar el gas, todas las puertas y ventanas, desconectar tel&eacute;fonos, comprobar que ninguna canilla, ni el tanque, ni el inodoro, pierdan agua. </em></p>
<p><em>Ubicarse en el lugar m&aacute;s central de la casa, depto., pieza, o cualquier otro lugar que sea nuestro refugio, nuestra morada, en una posici&oacute;n bien c&oacute;moda y relajada. </em></p>
<p><em>Cerrar los ojos. </em></p>
<p><em>Escuchar. Atentamente. Dentro y fuera de uno mismo. </em></p>
<p><em>Durante <strong>no menos de tres minutos </strong>(el ejercicio puede extenderse, seg&uacute;n la necesidad de cada uno; el &uacute;nico l&iacute;mite es el sue&ntilde;o, porque lo arruinar&iacute;a), tratar de distinguir, uno a uno, los sonidos que escuchemos. Ubicarlos en el espacio. Nombrarlos. Recordarlos en papel y dibujar la distancia de la fuente de emisi&oacute;n a nuestro propio cuerpo. </em></p>
<p><em>Hacer la misma prueba con las ventanas abiertas, en distintas horas del d&iacute;a y en distintas estaciones del a&ntilde;o. </em></p>
<p><em>Esa ser&aacute; la base nuestra pel&iacute;cula sonora. Nuestro paisaje sonoro.&raquo;</em></p>
<p>Y ahora s&iacute;, te dejamos con los videos. Clique&aacute; sobre los links que aparecen abajo. Si todo va bien, eso te permitir&aacute; verlos en YouTube. Por las dudas, te comentamos que los videos originales creados por Carlos est&aacute;n en los archivos <em><a href="tele.mpg">tele.mpg</a></em> y <em><a href="pajaros.mpg">pajaros.mpg</a></em>. Ahora s&iacute;, clique&aacute; sin miedo. </p>
<p>&nbsp;</p>
<!-- <table width="100%"  border="0">
  <tr valign="middle">
    <td><div align="left"><a href="tele.mpg"><img src="porquetardamos.jpg" width="133" height="100" border="0"></a>
</div>    </td>
    <td><h3><a href="tele.mpg">&iquest;Por qu&eacute; tardamos en apagar lo que nos da&ntilde;a?</a></h3>
    <h3><a href="pajaros.mpg">Los p&aacute;jaros &iquest;se pueden escuchar?</a></h3></td>
    <td><div align="right"><a href="pajaros.mpg"><img src="lospajaros.jpg" width="133" height="100" border="0"></a></div></td>
  </tr>
</table>
 -->
 <table width="100%"  border="0">
  <tr>
    <td>
	<div align="center">
	<h3><a href="tele.mpg">&iquest;Por qu&eacute; tardamos en apagar lo que nos da&ntilde;a?</a></h3>
	<object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/R6DCehjxZcs&hl=es&fs=1&rel=0"></param><param name="allowFullScreen" value="true"></param><param name="allowscriptaccess" value="always"></param><embed src="http://www.youtube.com/v/R6DCehjxZcs&hl=es&fs=1&rel=0" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="425" height="344"></embed></object>
	</div></td>
    <td>
	  <div align="center">
		<object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/gShW1-wtCHM&hl=es&fs=1&rel=0"></param><param name="allowFullScreen" value="true"></param><param name="allowscriptaccess" value="always"></param><embed src="http://www.youtube.com/v/gShW1-wtCHM&hl=es&fs=1&rel=0" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="425" height="344"></embed></object>
	    <h3><a href="pajaros.mpg">Los p&aacute;jaros &iquest;se pueden escuchar?</a></h3>
      </div></td>
  </tr>
</table>
<h3>&nbsp;</h3>
<p>&nbsp;</p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
