<html>
<head>
<title>La columna en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../columnas.html">Columnas</a> 
  &raquo; <a href="chachok.html"><em>Chacho</em> &Aacute;lvarez, el ide&oacute;logo 
  K</a></b></p>
<p>&nbsp;</p>
<h1><em>Chacho </em>&Aacute;lvarez, el ide&oacute;logo 
  K <br/>
  <font size="4">24/10/2003</font></h1>
<p>&nbsp;</p>
<div class="tres_columnas">
<p>Faltan ocho d&iacute;as para las elecciones presidenciales que definir&aacute;n 
  el futuro de la Argentina. Carlos &Aacute;lvarez contin&uacute;a volviendo, 
  lentamente, de un largo silencio. Habla con la periodista de <em>La Naci&oacute;n 
  </em>con naturalidad, con esa aura de sinceridad impagable para la imagen de 
  un pol&iacute;tico. Y, sin embargo, en la Argentina no alcanza. Despu&eacute;s 
  posa para la foto, o no. Lo cierto es que al otro d&iacute;a el diario presenta 
  la entrevista con una foto de archivo: el ex vicepresidente, duplicado por la 
  superficie de algo que podr&iacute;a ser una puerta de vidrio o la ventanilla 
  de un auto, mira al frente con expresi&oacute;n seria, como avistando el futuro. 
  Una de sus caras est&aacute; n&iacute;tida, la otra, alargada y difusa. Pero 
  el efecto est&aacute; bien logrado: ambas miran fijamente al lector, le hacen 
  una pregunta. A cinco columnas, el t&iacute;tulo de la nota: &quot;El pa&iacute;s 
  pide acuerdos transversales&quot;. </p>
<p><em>Transversales. </em>La palabra despierta ecos, resuena desde el pasado 
  con otra voz. Est&aacute; ah&iacute;, publicada: 20 de abril de 2003. La famosa 
  <em>transversalidad </em>del presidente N&eacute;stor Kirchner reconoce este 
  antecedente inmediato. Cientos de miles de argentinos la leyeron el 20 de abril 
  y, probablemente, la olvidaron al d&iacute;a siguiente. Una semana despu&eacute;s, 
  Kirchner, apoyado por la verticalidad de Eduardo Duhalde, consegu&iacute;a un 
  m&aacute;s que digno segundo puesto en las elecciones presidenciales, frente 
  a Carlos Menem, el l&iacute;der de otra verticalidad que desde entonces habr&iacute;a 
  de retroceder implacablemente. La rueda de la Historia. </p>
<p>Ah&iacute; est&aacute; <em>Chacho</em>, hablando de transversalidad, una semana 
  antes de un duelo de aparatos que dejar&iacute;a un claro vencedor. Empujado 
  por la necesidad de construir consenso (no es f&aacute;cil gobernar habiendo 
  salido segundo), el nuevo presidente hizo caso, vaya si lo hizo, de su consejo. 
</p>
<p>Frente a la consigna que agitaban los que descre&iacute;an de la autonom&iacute;a 
  de Kirchner y de la misma existencia de un <em>estilo K</em>, a saber, &quot;Kirchner 
  al gobierno, Duhalde al poder&quot; (asimil&aacute;ndolo al C&aacute;mpora de 
  treinta a&ntilde;os antes), &Aacute;lvarez opon&iacute;a un modelo abarcador 
  que, no cuesta adivinarlo, tiene mucho que ver con lo que intent&oacute; ser 
  la Alianza, al menos en los discursos. </p>
<p>&quot;La gobernabilidad necesita un constructor de consensos&quot;, dice <em>Chacho 
  </em>en la entrevista. &quot;Pero estos acuerdos deben ser amplios y transversales 
  si se pretende encarar reformas profundas.&quot;</p>
<p>La periodista, Laura Serra, le pregunta si habla de un frente de centroizquierda. 
  Elude h&aacute;bilmente la cuesti&oacute;n. Le pregunta si Menem podr&iacute;a 
  generar esa transversalidad de la que habla. Dice que Menem no ser&aacute; presidente. 
  Laura Serra le pide nombres. Da uno solo, pero en sentido negativo: dice que 
  para Elisa Carri&oacute; todav&iacute;a es muy pronto. </p>
<p>Aclara, por mil&eacute;sima vez, que no vuelve a la pol&iacute;tica partidaria, 
  y que su aporte pasa por lo te&oacute;rico. Cepes, su <em>think tank, </em>funciona 
  en silencio desde hace un tiempo. </p>
<p>Eso es todo. Pero es revelador. Al menos al nivel del discurso, Kirchner tom&oacute; 
  la posta lanzada por &Aacute;lvarez. Sus cinco meses de gobierno estuvieron 
  signados por el vaiv&eacute;n entre la construcci&oacute;n de consensos y la 
  sobreactuaci&oacute;n de la autoridad; a poco de andar lleg&oacute; a una s&iacute;ntesis 
  te&oacute;rica, la <em>transversalidad, </em>que si en la pr&aacute;ctica sirve 
  para justificar la perpetuaci&oacute;n de aparatos partidarios provinciales 
  y algunos apoyos preocupantes, al menos en la teor&iacute;a es exactamente la 
  <em>transversalidad </em>que propone el ex vicepresidente.</p>
<p>Hay m&aacute;s elementos que hacen pensar en una estrecha coincidencia de visiones 
  entre ambos hombres. Kirchner quiso incorporar a <em>Chacho </em>a su gobierno; 
  <em>Chacho </em>declin&oacute; la oferta recordando que su renuncia a la vicepresidencia 
  fue tambi&eacute;n una renuncia a los cargos pol&iacute;ticos en general. Hubo 
  quienes vieron en la oferta de Kirchner un gesto de oportunismo o un intento 
  de anular a una figura a&uacute;n fuerte en el imaginario social; la verdad 
  es que no lo necesitaba. Los argentinos a&uacute;n le reprochan a &Aacute;lvarez, 
  equivocadamente en la visi&oacute;n de este columnista, haber abandonado la 
  lucha cuando abandon&oacute; el gobierno que &eacute;l mismo contribuy&oacute; 
  a instalar como concepto. La oferta presidencial fue una reivindicaci&oacute;n, 
  tal vez una retribuci&oacute;n por dar sustento estrat&eacute;gico a una gesti&oacute;n 
  que, vistos los antecedentes, no resulta tan sorpresiva como parec&iacute;a.</p>
<p class="firma">Sebasti&aacute;n N. Lalaurette</p>
</div>


<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->


</body>
</html>
