<html>
<head>
<title>Columnas en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../columnas.html">Columnas</a> 
  &raquo; <a href="cronicasmarcianas.html">Cr&oacute;nicas marcianas</a></b></p>
<p>&nbsp;</p>
<h1>Cr&oacute;nicas marcianas<br/>
  <font size="4">30/8/2003</font></h1>
<p>&nbsp;</p>
<div class="tres_columnas">
<p>Desde hace pocos d&iacute;as, somos testigos de algo que ni nuestros hijos, 
  ni nuestros nietos ni bisnietos volver&aacute;n a ver jam&aacute;s. Marte, esa 
  enigm&aacute;tica bola roja bautizada en honor a un antiguo dios de la guerra, 
  est&aacute; m&aacute;s cerca de nosotros de lo que lo ha estado en muchas vidas 
  y de lo que lo estar&aacute; durante los pr&oacute;ximos 284 a&ntilde;os. </p>
<p>&iquest;Qu&eacute; veremos, entonces, si hacemos la larga cola ante el telescopio 
  para hacer uso y abuso de nuestro privilegio? &iquest;Canales? &iquest;Ciudades 
  hasta ahora invisibles? &iquest;Humos equ&iacute;vocos que podr&iacute;an ser 
  signos de vida? Nada de eso. S&oacute;lo la misma imagen que nos hemos acostumbrado 
  a ver en libros, revistas y programas de televisi&oacute;n: una bola de roca 
  m&aacute;s o menos roja, con algunos cr&aacute;teres visibles y casquetes de 
  material inorg&aacute;nico congelado. Pero la idea de ponerse en la fila, desafiando 
  el fr&iacute;o invernal, es casi irresistible: nos convoca esa emoci&oacute;n 
  de participar de algo maravilloso, que est&aacute; m&aacute;s all&aacute; de 
  nuestra realidad cotidiana. </p>
<p>El planeta rojo siempre ha excitado la imaginaci&oacute;n de los hombres. Desde 
  el siglo antepasado, los extraordinarios avances de la ciencia, &eacute;sa que 
  en el ideal ilustrado era el motor del progreso, fueron desplazando a Dios del 
  centro del pensamiento para poner en su lugar al hombre: la teor&iacute;a evolutiva, 
  el dominio de las fuerzas naturales, la indagaci&oacute;n del espacio exterior, 
  alteraron radicalmente nuestra percepci&oacute;n de nosotros mismos. </p>
<p>A la vez, empezamos a sentirnos solos. Entonces los marcianos empezaron a hacernos 
  compa&ntilde;&iacute;a y, en distintas encarnaciones, siguen con nosotros hasta 
  hoy: son parte de una m&iacute;stica que se hab&iacute;a perdido y que la literatura 
  nos restituy&oacute;, de la mano de otras circunstancias y otros ideales. Tambi&eacute;n 
  hubo selenitas, mercurianos, venusinos, jovianos y seres de otras galaxias, 
  pero la supremac&iacute;a de los marcianos ha sido siempre indiscutible.</p>
<p>Hostiles o amistosos, sabios o amenazadores, los supuestos pobladores de nuestro 
  vecino planeta han sabido ser verdes, triangulares, veloces, inm&oacute;viles 
  como rocas, belicosos, mudos, alargados, rechonchos, inteligentes... La ciencia, 
  por entonces, era un territorio mayormente inexplorado, y con un enorme campo 
  f&eacute;rtil para su prima hermana, la ciencia ficci&oacute;n. Gracias a plumas 
  movidas por el aliento de la fantas&iacute;a, so&ntilde;amos con ellos o sufrimos 
  noches de aterrorizado desvelo.</p>
<p>La puesta radial de &quot;La guerra de los mundos&quot;, de Herbert George 
  Wells, realizada por Orson Welles en la primera mitad del siglo pasado, durante 
  el apogeo de la ciencia ficci&oacute;n, demostr&oacute; que ya est&aacute;bamos 
  listos para la maravilla. Miles de personas confundidas salieron de sus casas 
  portando rifles y escopetas para rechazar la supuesta invasi&oacute;n interplanetaria. 
  Pod&iacute;amos creer, y cre&iacute;amos, vaya si cre&iacute;amos.</p>
<p>Hoy la realidad es diferente, pero algunas cosas no han cambiado. La ciencia 
  ha demostrado bastante rotundamente que, si hay vida alguna en Marte, se trata 
  apenas de microorganismos o animales de estructura elemental. Aparatos construidos 
  por el hombre han llegado a la superficie marciana y transmitido im&aacute;genes 
  de un mundo sin vida. Los famosos &quot;canales&quot; no son tales ni tienen 
  nada de artificial, como ning&uacute;n otro aspecto de la superficie del planeta. 
  Por fin, la ciencia ha desplazado a la maravilla, aunque Ray Bradbury, pionero 
  del g&eacute;nero, sigue ilusionado con el d&iacute;a en que nosotros mismos 
  nos convirtamos en marcianos, como ocurre en su libro m&aacute;s c&eacute;lebre. 
</p>
<p>La fascinaci&oacute;n que nos produce la cercan&iacute;a de Marte no hay que 
  buscarla en esa imagen que reproduce el telescopio, exactamente igual a las 
  que decoran car&iacute;simos libros que se regalan en los cumplea&ntilde;os, 
  sino en que esa fr&iacute;a bola roja tal vez est&eacute; en nuestro destino. 
  La ciencia ficci&oacute;n primero, y la ciencia despu&eacute;s, nos han regalado 
  la posibilidad de <i>ir all&aacute;</i>: colonos del futuro podr&iacute;an hollar 
  el suelo que nosotros no pisaremos nunca. Eso que se ve a trav&eacute;s del 
  telescopio, s&iacute;: &eacute;se es el lugar. El del surgimiento de los marcianos 
  humanos que quiere Bradbury, algo que, despu&eacute;s de todo, nuestros nietos 
  y bisnietos s&iacute; podr&iacute;an llegar a ver.<br>
</p>
<p class="firma">Sebasti&aacute;n N. Lalaurette</p>
</div>

<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>
