<html>
<head>
<title>Columnas en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../columnas.html">Columnas</a> 
  &raquo; <a href="elartedeloimposible.html">El arte de lo imposible</a></b></p>
<p>&nbsp;</p>
<div align="center">
  <DIV align="center">
    <h1>El arte de lo imposible<br/>
      <font size="4">8/4/2003</font></h1>
    <p>&nbsp;</p>
    <div class="2col">
    <p>La revista <i>TXT </i>de esta semana incluye un an&aacute;lisis &quot;realista&quot; 
      de algunas de las cien medidas que Adolfo Rodr&iacute;guez Sa&aacute; promete 
      implementar ni bien inicie su gobierno, si es que los argentinos lo eligen 
      como su pr&oacute;ximo presidente. Ese enfoque, el realista, no es el que 
      m&aacute;s conviene a esas medidas: nos enteramos de que el candidato quiere 
      hacer caducar todas las leyes que no sean ratificadas en un plazo de seis 
      meses (ser&iacute;a imposible examinar todas las leyes argentinas en un 
      plazo cien veces mayor), recuperar las tierras inundadas excavando canales 
      de 15 metros de profundidad con pico y pala, construir una red de trenes 
      de alta velocidad (no dice c&oacute;mo la financiar&aacute; en un pa&iacute;s 
      quebrado y en cesaci&oacute;n de pagos declarada por &eacute;l mismo), crear 
      la moneda com&uacute;n del Mercosur (Europa tard&oacute; cuatro d&eacute;cadas 
      en llegar al euro), poner un mill&oacute;n de personas a forestar el pa&iacute;s 
      y mudar la Capital Federal a un pueblo del interior cordob&eacute;s, entre 
      otros delirios.</p>
    <p>Aun as&iacute;, como lo destaca el periodista Luis Majul en su programa 
      <i>La cornisa, </i>Rodr&iacute;guez Sa&aacute; es el &uacute;nico candidato 
      que ha presentado una plataforma con propuestas. Y &eacute;se es el problema. 
      Destacamos como una virtud que se haya presentado un programa, aunque ese 
      programa involucre ideas trasnochadas y apele al nacionalismo m&aacute;gico 
      de una manera vergonzante. </p>
    <p>En el imaginario colectivo, Rodr&iacute;guez Sa&aacute; es un l&iacute;der 
      emprendedor, que avanza con propuestas donde otros s&oacute;lo se preocupan 
      por pelearse entre ellos y tejer alianzas estrat&eacute;gicas que se disolver&aacute;n 
      cuando amanezca el 28 de abril. No se analizan esas propuestas, no se discuten, 
      ni siquiera se conocen: lo que importa es el concepto b&aacute;sico, el 
      impacto medi&aacute;tico, la vaga idea de que el hombre tiene algo que ofrecer 
      y los otros candidatos no. </p>
    <p>Y as&iacute;, es muy posible que &quot;el Adolfo&quot; sea nuestro pr&oacute;ximo 
      presidente, ungido por el voto de quienes, cansados de escuchar acusaciones 
      cruzadas y declaraciones vac&iacute;as de contenido, creyeron encontrar 
      en &eacute;l a un l&iacute;der que puede resolver los problemas del pa&iacute;s 
      con unos cuantos pases de en&eacute;rgica magia. </p>
    <p>Dig&aacute;moslo claramente: Rodr&iacute;guez Sa&aacute; no har&aacute; 
      caducar todas las leyes para luego ratificarlas, no recuperar&aacute; las 
      tierras inundadas, no construir&aacute; el tren bala, no crear&aacute; la 
      moneda del Mercosur, no trasladar&aacute; la capital a C&oacute;rdoba y 
      no forestar&aacute; la Argentina d&aacute;ndoles trabajo as&iacute; a un 
      mill&oacute;n de personas (por supuesto que no lo har&aacute;: &iquest;con 
      qu&eacute; dinero les pagar&iacute;a y cu&aacute;ndo recuperar&iacute;a 
      la inversi&oacute;n? &iquest;Cu&aacute;nto tarda un &aacute;rbol en crecer 
      y devolver lo que se gast&oacute; en plantarlo?).</p>
    <p>De la mano de la decepci&oacute;n, que no puede sino ser r&aacute;pida, 
      vendr&iacute;a la inestabilidad pol&iacute;tica y econ&oacute;mica y tal 
      vez un caos similar al de fines de 2001. Para evitarlo habr&iacute;a que 
      pensar cr&iacute;ticamente en lo que los candidatos proponen y se&ntilde;alar 
      claramente cuando nos toman por idiotas, pretendiendo hacernos creer que 
      lo imposible es f&aacute;cil. Pero &iquest;estamos preparados para pensar 
      as&iacute;? &iquest;No estaremos demasiado acostumbrados a la magia?</p>
	</div>
    <p class="firma">Sebasti&aacute;n N. Lalaurette</p>
</DIV>
  </div>
<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>
