<html>
<head>
<title>Columnas en Sangr&iacute;a francesa: Kirchner</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print"></head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../columnas.html">Columnas</a> 
  &raquo; <a href="Kirchner.html">Kirchner</a></b></p>
<p>&nbsp;</p>
<p class="fecha">30/10/2010</p>
<h1>Kirchner</h1>
    <div class="tres_columnas">

          <p>No s&eacute; si es muy pronto o muy tarde para empezar a escribir esto. Muchos ya dijeron lo suyo, otros seguramente esperar&aacute;n a que todo se asiente un poco m&aacute;s; en alg&uacute;n punto estar&aacute; o habr&aacute; estado el &quot;momento justo&quot; para hacerlo, pero no sabr&iacute;a decir cu&aacute;l es aunque mi vida dependiera de ello. Por suerte, la vida nunca depende de escenarios tan abstractos. Empiezo a escribir esto ahora, entonces. Empiezo a escribir esto con el ruido de fondo de la gente que se agolpa y se pelea para ver el coche f&uacute;nebre que lleva a N&eacute;stor Kirchner, fallecido anteayer, a su lugar de descanso final. Aparece el fantasma del traslado de los restos de Per&oacute;n, de la violencia, de las armas, de &quot;Madonna&quot; Quiroz. Per&oacute;n llevaba d&eacute;cadas muerto cuando pas&oacute; eso; Kirchner estaba vivo hace tres d&iacute;as. Diferencias o similitudes. Tantas se han expuesto en las &uacute;ltimas sesenta horas que parece un esfuerzo sin objeto hacerlo otra vez. Miro lo que transmiten los canales de televisi&oacute;n en sus p&aacute;ginas Web y me pregunto qu&eacute; puede agregarse a este ruido de fondo. </p>
          <p>&iquest;Qu&eacute; decir que no se haya dicho en estos d&iacute;as?</p>
          <p>&iquest;Qu&eacute; decir que no se haya dicho de la muerte? </p>
          <p>Lo segundo es claramente imposible. Lo primero es meramente improbable; a lo sumo podr&iacute;a hilvanar una serie de observaciones inconexas, en la esperanza de rellenar alg&uacute;n agujero. Pero no tengo, hoy, vocaci&oacute;n de rellenar. As&iacute; que repetir&eacute; cosas ya escritas, andar&eacute; por l&iacute;neas ya trazadas, y tal vez en ese trayecto salga algo m&aacute;s o menos nuevo o interesante, o tal vez no. </p>
          <p>Dicen que muri&oacute; el presidente. No lo s&eacute;. Cuando Kirchner era efectiva, formalmente, el presidente de los argentinos, dec&iacute;an que la que gobernaba en las sombras, con mano de hierro, era Cristina Fern&aacute;ndez. Los papeles se invirtieron (en el discurso, claro) en cuanto se produjo la alternancia en el poder. En fin, que llevamos siete a&ntilde;os del mismo gobierno y nunca estuvo claro qui&eacute;n le marcaba los pasos a qui&eacute;n. De todas maneras nunca import&oacute;. O no import&oacute; hasta ahora, hasta este momento en que uno de los dos baja a las entra&ntilde;as de la tierra. &iquest;Muri&oacute; el presidente? &iquest;Muri&oacute; el &quot;ministro pol&iacute;tico&quot;? S&oacute;lo el transcurso de las semanas lo dir&aacute;, y si bien muchos han adelantado hip&oacute;tesis, los propios hechos de anteayer, ayer, hoy, se han encargado de mostrar que la realidad social no se atiene al dictado de los analistas. </p>
        <center style="column-span: all; margin: 30px">
          <img src="20101028_Kirchner_Plaza.JPG">
          <p><strong>Foto de <a href="http://www.cynega.com/">Emiliano G Arnáez</a></strong></p>
        </center>
          <p>Callo prudentemente, entonces, sobre el futuro de una Cristina sola al frente del gobierno. No s&oacute;lo por lo que acabo de decir sino porque, evidentemente, soy el periodista menos capacitado de la Rep&uacute;blica Argentina para hacer vaticinios pol&iacute;ticos. Nunca fui kirchnerista, por cierto, y no voy a fingir serlo ahora que el &aacute;nimo social presenta al ex presidente como un gran hombre, pero no me enorgullezco de mis &uacute;ltimas opciones electorales. Vot&eacute; dos veces a Elisa Carri&oacute;, que ha demostrado ser mucho, pero mucho, mucho peor de lo que yo imaginaba, y he tomado a la fuerza una lecci&oacute;n de humildad: las observaciones del &quot;com&uacute;n&quot; que yo desde&ntilde;aba por b&aacute;sicas se demostraron mucho m&aacute;s certeras que las m&iacute;as cuando la mujer que yo quer&iacute;a ver en la presidencia les envi&oacute; una carta a los embajadores extranjeros advirti&eacute;ndoles que la Argentina estaba sumida en una crisis pol&iacute;tica y que no estaba garantizada la gobernabilidad. A esa mujer hab&iacute;a votado yo: a la que desestabilizaba y provocaba y casi ped&iacute;a una invasi&oacute;n. De manera que prefiero abstenerme de hablar del futuro. Por otra parte, no soy un periodista de pol&iacute;tica sino (de d&iacute;a) un bicho generalista, y todas esas intrigas palaciegas en las que, dicen, aunque yo me resista a creerlo, se cifra la futura evoluci&oacute;n de los acontecimientos me son tan incomprensibles como el chino naranj&iacute;n.</p>
          <p>Tomo otros rumbos, entonces. Ni de c&oacute;nclaves secretos ni de trascendidos ni de se&ntilde;ales ni de mensajes en clave ni de operaciones ni de palos ni de facturas voy a hablar ahora. Voy a hablar de palabras. Soy (de noche) escritor y se supone que de esto s&iacute; s&eacute; algo, aunque qui&eacute;n te dice. </p>
          <p>Con las palabras sucede lo mismo que con las personas: cuanto m&aacute;s buenas son, m&aacute;s se abusa de ellas. &quot;Dolor&quot; es una buena palabra: m&aacute;s abarcativa que &quot;pena&quot;, m&aacute;s compacta que &quot;sufrimiento&quot;, aguda y univoc&aacute;lica y con much&iacute;simas rimas posibles, casi modesta en su desinencia de oficio (pintor, contador, actor, encuadernador). Como es tan buena, se la somete a los abusos m&aacute;s horribles. Y ella se deja, no se violenta, hasta parece que no sobra cuando cada integrante de la fila de mu&ntilde;ecos la pronuncia sin fondo, como parte de la m&aacute;scara de circunstancias. &quot;Profundo dolor&quot; han dicho y dicen todos, en una operaci&oacute;n que averg&uuml;enza a la palabra &quot;dolor&quot; y directamente viola a la palabra &quot;profundo&quot;. La profundidad de un papel emborronado a &uacute;ltimo momento, de un memor&aacute;ndum reci&eacute;n tipeado, tienen las condolencias vac&iacute;as de esta gente. A m&iacute; nunca se me ocurrir&iacute;a decir que la muerte de alguien a quien no conozco me provoca dolor (y menos un <em>profundo </em>dolor), a menos que esa persona hubiera sido para m&iacute;, aun desconocida, realmente importante, como parece que Kirchner lo fue para tantos. Entender&iacute;a esa frase, entonces, en boca de los an&oacute;nimos que salieron a la calle a llorar su p&eacute;rdida, pero resulta que la gente com&uacute;n, an&oacute;nima, no habla as&iacute;, no se comunica en memos, y entonces todo es m&aacute;s f&aacute;cil: quien dice, por ejemplo, &quot;Kirchner era todo&quot;, est&aacute; diciendo la verdad (<em>su </em>verdad), y quien articula &quot;profundo dolor&quot; miente. </p>
          <p>Otra palabra bella que ha estado en muchas bocas a partir de esto es &quot;militar&quot;. Es una palabra ciertamente interesante: oculta un doble filo, una candorosa duplicidad. (Candorosa porque sus sentidos casi nunca son conscientes del otro: el verbo &quot;militar&quot; y el sustantivo/adjetivo &quot;militar&quot; est&aacute;n tan separados que los grupos que los pronuncian raramente registran la homonimia. Suelen incluso ubicarse en veredas opuestas: el militante de un lado, el militar del otro. En fin.) El otro d&iacute;a, muy poco antes de la &quot;sorpresiva&quot; muerte de Kirchner, charlaba v&iacute;a Facebook con una veintea&ntilde;era que hace poco se hizo involuntariamente famosa al quedar en medio de una disputa pol&iacute;tica. Ella se mostraba esperanzada y yo, como siempre, tomaba su actitud con cierto escepticismo (podr&iacute;a decirse, aunque exagerando un poco, que mi personalidad es constitutivamente contraria a la esperanza). Admit&iacute;, en esa charla, que ve&iacute;a a mucha gente movilizada, mucha m&aacute;s que lo habitual hace una d&eacute;cada, y ella habl&oacute; de un &quot;renacimiento de la militancia&quot;. Esto, que en el momento me pareci&oacute;  levemente hiperb&oacute;lico, es lo que se ha repetido hasta el hartazgo durante la cobertura de la muerte del ex presidente, de las reacciones que suscit&oacute;, del funeral y luego el traslado del cuerpo. &quot;Kirchner me hizo volver a la pol&iacute;tica&quot;, o &quot;meterme en pol&iacute;tica&quot;, repet&iacute;a la gente ante las c&aacute;maras de la televisi&oacute;n y los medios digitales. Se hab&iacute;a disuelto un maleficio de verg&uuml;enza. Se termin&oacute; el &quot;Que se vayan todos&quot; y el p&eacute;ndulo volvi&oacute; a campos m&aacute;s saludables. Muchos apol&iacute;ticos, con el kirchnerismo, empezaron a militar.</p>
          <p>Un renacimiento de la militancia. Vaya.</p>
          <p>No s&eacute; si renacimiento, porque militantes hubo siempre (especialmente entre los j&oacute;venes de la edad de esta chica), pero s&iacute;, tal vez, una recoloraci&oacute;n del esp&iacute;ritu social: el rojo de la batalla donde en los noventa s&oacute;lo aparec&iacute;a el verde d&oacute;lar. Si algo le reconocen propios y extra&ntilde;os a Kirchner es su capacidad para generar debate social, para polarizar opiniones en torno de todo lo que hac&iacute;a (algo que compart&iacute;a con Cristina). La militancia fue en los noventa el patrimonio de viejos y j&oacute;venes comunistas solitarios o de punteros y piqueteros con la bolsa de comida o el plan social como alicientes. En el pa&iacute;s del clientelismo se volvi&oacute; dif&iacute;cil distinguir entre t&aacute;cticas y estrategias, entre convicciones y conveniencias. Nos acostumbramos en demas&iacute;a al micro rentado, al pancho y la coca, y no reaccionamos cuando el kirchnerismo se propag&oacute; por la clase media como una trinchera ideol&oacute;gica desde o hacia la cual lanzar las granadas. Reconocimos el movimiento del punterismo hacia Internet, pero no lo diferenciamos de toda esa gente que manifestaba sus ideas en favor y en contra ante cada paso del gobierno: bloggers K, dijimos apuntando el dedo, bloggers K todos, cuando s&oacute;lo un pu&ntilde;ado eran ciberempleados del gobierno y el resto gente como nosotros. </p>
          <p>Eso es lo que estaba a flor de piel y que asom&oacute; ahora. A m&iacute; me sorprende que sorprenda tanto. </p>
          <p>Otra palabra. &Eacute;sta es dif&iacute;cil, no hace falta ser psic&oacute;logo para decirlo: &quot;padre&quot;. Menem y Cavallo se peleaban, all&aacute; lejos y hace tiempo, por la paternidad de &quot;la criatura&quot;, que result&oacute; ser una especie de embrujo colectivo. Muchos le atribuyen a N&eacute;stor Kirchner pr&aacute;cticamente la paternidad de su mujer (lo que resulta desagradablemente incestuoso aunque estemos hablando en t&eacute;rminos pol&iacute;ticos) pero la aplicaci&oacute;n de ese vocablo ha sido extendida por la fuente m&aacute;s inesperada. &quot;Am&eacute;rica del Sur se qued&oacute; hu&eacute;rfana&quot;, dijo Evo Morales, el presidente de Bolivia, hablando de la ausencia de Kirchner. Son&oacute; tal vez a demasiado, por m&aacute;s titular de la UNASUR que fuera N&eacute;stor, pero se sabe que en estas ocasiones se perdona la grandilocuencia, que en la mayor&iacute;a de los casos encontramos rid&iacute;cula. Un a&ntilde;o antes, con la muerte de Ra&uacute;l Alfons&iacute;n, la televisi&oacute;n hab&iacute;a encontrado una f&oacute;rmula eficaz para despolitizar a ese genial armador y desarmador que sigui&oacute; operando como pudo hasta su muerte: &quot;el padre de la democracia&quot; rezaba la medalla que r&aacute;pidamente confeccionaron y reprodujeron en todos los canales. Se evitaba as&iacute; insistir en el lamentable estado de descomposici&oacute;n del radicalismo, en la ausencia de hijos partidarios (bueno, hay uno, pero es su hijo biol&oacute;gico y no vale). &quot;Padre de la democracia&quot; suena bien, rescata lo esencial, permite pensar en la gloria y en lo grande y olvidar un poco el presente menudo. Ahora, &quot;Padre de Am&eacute;rica del Sur&quot;... No lo fue N&eacute;stor Kirchner, seguramente. Hay que apuntar, sin embargo, que una de las caracter&iacute;sticas de su gobierno y del de Cristina Fern&aacute;ndez ha sido sostener contra viento y marea el eje latinoamericano, &quot;bolivariano&quot;, estrechamente ligado a Ch&aacute;vez y tambi&eacute;n, aunque algo menos, a los gobiernos de Uruguay, Chile y Brasil. En este sentido seguramente Kirchner jug&oacute; un papel importante, aunque no haya sido el de la paternidad. Estas cosas, sin embargo, no nos llegan; las incidencias de la pol&iacute;tica internacional son abstrusas y frecuentemente sabemos de ellas s&oacute;lo por peque&ntilde;os fragmentos que suelen reducirse a calificaciones generales (&quot;negocios con Ch&aacute;vez&quot;).</p>
          <p>Hablando de Ch&aacute;vez, no es la econom&iacute;a lo &uacute;nico que se ha &quot;latinoamericanizado&quot; en estos a&ntilde;os. Tambi&eacute;n la prensa argentina ha ca&iacute;do en el abismo de la polarizaci&oacute;n (los medios partidos al medio, separados por la divisoria de aguas que el kirchnerismo abri&oacute; en toda la sociedad). Se diga lo que se diga de la Ley de Servicios Audiovisuales, lo cierto es que la discusi&oacute;n <em>sobre </em>los medios, sobre la construcci&oacute;n de realidad y de agenda, se instal&oacute; saludablemente en la Argentina, si bien al ritmo de una poco saludable venezuelizaci&oacute;n que ubic&oacute; de un lado al monopolio medi&aacute;tico m&aacute;s importante y del otro al diario y el programa de televisi&oacute;n del gobierno. En nuestro pa&iacute;s la batalla entre el gobierno y algunos medios, y entre unos medios y otros, es hoy tan evidente que no escapa al m&aacute;s desprevenido de los oyentes y espectadores. Lo que implica en un sentido (degradaci&oacute;n del producto period&iacute;stico, p&eacute;rdida de ecuanimidad y de criterios desde los grupos afectados y desde las espadas medi&aacute;ticas oficiales) tiene su contrapeso en lo que implica en otro sentido (p&eacute;rdida de la inocencia por parte del p&uacute;blico en general).</p>
          <p>Kirchner muri&oacute; el 27 de octubre, a tres a&ntilde;os exactos de la victoria electoral que garantiz&oacute; la continuidad del gobierno a manos de su esposa. Fue velado el 28, a un a&ntilde;o exacto de la medida de la que ese gobierno m&aacute;s se enorgullece, la Asignaci&oacute;n Universal por Hijo. Pero tambi&eacute;n muri&oacute; a diez d&iacute;as de una fecha cara para el justicialismo. Y aparece una palabra inc&oacute;moda: &quot;lealtad&quot;. </p>
          <p>No la traigo a colaci&oacute;n gratuitamente, por una mera contig&uuml;idad de fechas. Era inevitable pensar en la lealtad vi&eacute;ndolo a Hugo Moyano en la televisi&oacute;n, en un acto que convoc&oacute; el d&iacute;a de la muerte de Kirchner  con el objeto de recolectar tempranamente aplausos para s&iacute; mismo. Era tambi&eacute;n el d&iacute;a del censo y se notaba su af&aacute;n por  ser contado primero. La lealtad peronista (porque as&iacute; nombran al 17 de octubre, D&iacute;a de la Lealtad Peronista) es y siempre ha sido problem&aacute;tica. Uno lo ve a An&iacute;bal Fern&aacute;ndez absolutamente compenetrado con la realidad program&aacute;tica y coyuntural del kirchnerismo y es como que se le olvida que su ajuste al duhaldismo tambi&eacute;n fue perfecto, perfecto hasta el &uacute;ltimo d&iacute;a: hasta el d&iacute;a de pasarse de bando. Uno lo ve a Daniel Scioli y no le cree nada (a Daniel Scioli uno nunca le cree nada porque habla como un robot, totalmente carente de emoci&oacute;n humana, aunque seguramente le habr&aacute;n dolido los desplantes injustos de N&eacute;stor cuando era presidente y tambi&eacute;n despu&eacute;s), pero s&iacute; le cree cuando dice que <em>hoy </em>su misi&oacute;n es estar junto a la Presidenta y procurar la continuidad del modelo instalado. <em>Hoy</em>. El a&ntilde;o que viene se vota. </p>
          <p>Moyano, Scioli, De Vido, son nombres que se han repetido mucho en relaci&oacute;n con el futuro del peronismo y del gobierno. Algunos analistas han tirado otros nombres, no s&eacute; por qu&eacute; (uno nunca sabe por qu&eacute; se tiran nombres). De todas maneras ya dije que no estoy en condiciones de decir nada sobre el futuro, as&iacute; que ustedes me disculpar&aacute;n. S&oacute;lo recuerden esa palabra: &quot;lealtad&quot;. De paso recuerden tambi&eacute;n que el kirchnerismo prometi&oacute; varias veces un movimiento que luego negar&iacute;a dejando un tendal de frustrados: transversalidad, Concertaci&oacute;n, son los nombres sucesivos de iniciativas siempre traicionadas. Dicen que el peronismo no acuerda, sino que absorbe o destruye. Puede ser. Kirchner, padre sin herederos, se ha dicho &uacute;ltimamente. Agrego: sin herederos, tal vez, sen raz&oacute;n de la propia naturaleza de su partido, en el que la sucesi&oacute;n es siempre problem&aacute;tica y encarnizada. </p>
          <p>Ya hace rato que es 30 de octubre, o sea que llevo varias horas rumiando esta columna y hay que ajustar los tiempos: el ex presidente no muri&oacute; anteayer, sino hace (casi) tres d&iacute;as, y as&iacute;. Es 30 de octubre, vigesimos&eacute;ptimo aniversario de la democracia en la Argentina. Y llegamos a esa &uacute;ltima palabra, tan impronunciable: &quot;Kirchner&quot;. </p>
          <p>Yo la conoc&iacute;a de antes porque soy fan&aacute;tico de los Beatles y s&eacute; que Stu Sutcliffe, uno de los integrantes de la banda antes de que le llegara el &eacute;xito, ten&iacute;a una novia alemana, hermosa y l&aacute;nguida, llamada Astrid Kirchner, y he repetido muchas veces ese nombre mentalmente o en voz baja, no s&oacute;lo por su sonoridad sino por evocar la imagen de esa chica, Astrid Kirchner, hermosa y l&aacute;nguida, ya imposible porque aunque yo fuera estrella de rock y viajara a Alemania y la encontrara y ella quisiera verme y hablar conmigo y mirarme con esos ojos hipn&oacute;ticos (&quot;ojos fantasmales&quot; los llama Philip Norman) yo estar&iacute;a llegando cincuenta a&ntilde;os tarde. Tambi&eacute;n hubo otro Kirchner famoso, un pintor (rima con &quot;dolor&quot;), pero de &eacute;l me enter&eacute; despu&eacute;s de saber de N&eacute;stor y no s&eacute; nada de pintura. Lo m&iacute;o son las palabras, ya les dije. </p>
          <p>Como Stu Sutcliffe, Kirchner tuvo una muerte corriente, sin &eacute;pica: el joven rockero sucumbi&oacute; a lo que debe de haber sido un ACV o un tumor cerebral, no lo tengo claro; el ex mandatario a una &quot;muerte s&uacute;bita&quot; que de s&uacute;bito s&oacute;lo tuvo el desenlace porque ya todos sab&iacute;an, &eacute;l incluido, que estaba mal. Ram&oacute;n Indart, periodista de <em>Perfil</em>, hab&iacute;a publicado un art&iacute;culo en el que advert&iacute;a de lo que pod&iacute;a pasarle al ex presidente si no se cuidaba, y todos sabemos que no se cuid&oacute;, lo que fue presentado repetidamente, en estas horas, como la se&ntilde;al de un hombre nacido para la pol&iacute;tica, de una pasi&oacute;n que no se deten&iacute;a ante los riesgos para la salud. Es probable que esa interpretaci&oacute;n sea correcta. Lo dicho, sin embargo: muertes sin &eacute;pica. Ni Sutcliffe muri&oacute; de sobredosis en medio de una gira, acariciado por  chicas locales amontonadas para la ocasi&oacute;n, ni Kirchner sucumbi&oacute; al asesinato o al derrumbe en medio de un discurso belicoso. Le dio un ataque por la ma&ntilde;ana, al despertarse en su casa junto a su mujer. Lo de siempre. </p>
          <p>La &eacute;pica, sin embargo, no la pone uno, sino los otros. Y los otros eran los miles de personas que salieron a la calle a llorar y putear y apoyar a la Presidenta viuda. Toda &eacute;pica implica un autoenga&ntilde;o, un ajuste de la realidad de los hechos y de las personas a los contornos del ideal que casi siempre se hace con cierta violencia. Intelectual, digo. Se trata de encajar cosas que no encajan, que hay que hacer entrar a martillazos (as&iacute; se filosofa tambi&eacute;n a veces). Bueno, en este caso qui&eacute;n sabe cu&aacute;nto podr&iacute;a haber habido de &eacute;pico en el gobierno kirchnerista si no hubiera habido un p&uacute;blico receptivo como &eacute;ste que sali&oacute; a traducir esa muerte menor, cotidiana, estad&iacute;stica, en la despedida de un pr&oacute;cer que hab&iacute;a dejado incluso un testamento grabado, un poema de otro que ley&oacute; con esa voz campechana que le conoc&iacute;amos. </p>
          <p>No queda mucho por decir, o mejor dicho: no me queda, <em>a m&iacute;</em>, ahora, mucho por decir. Nunca fui kirchnerista pero tampoco fui antikirchnerista, as&iacute; que puedo confesar libremente mi fascinaci&oacute;n por ese hombre que desapareci&oacute; y por esa figura que queda. Que en paz descanse, y nosotros hagamos lo que tengamos que hacer. </p>

    <p class="firma">Sebasti&aacute;n N. Lalaurette</p>

    </div>


<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=1; 
var sc_partition=46; 
var sc_click_stat=1; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a title="hits counter"
href="http://www.statcounter.com/free_hit_counter.html"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/858592/0/eb1286d5/1/"
alt="hits counter" ></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
