<html>
<head>
<title>Columnas en Sangr&iacute;a francesa: Lo de Woody Allen</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../columnas.html">Columnas</a> 
  &raquo; <a href="lodewoodyallen.html">Lo de Woody Allen</a></b></p>
<p>&nbsp;</p>
<p class="fecha">18/2/2014</p>
<h1>Lo de Woody Allen</h1>
<div class="dos_columnas">
<img class="foto-inicio" src="http://graphics8.nytimes.com/images/2014/01/31/opinion/dylan-farrow/dylan-farrow-blog480-v3.jpg" width="200px" >
  <p>Al momento de empezar a escribir estas l&iacute;neas han pasado (incre&iacute;blemente) s&oacute;lo dos semanas desde la carta abierta que Dylan Farrow, la hija adoptiva de Woody Allen, public&oacute; en el blog de Nicholas Kristof, del <em>New York Times</em>, reiterando la acusaci&oacute;n de que el cineasta abus&oacute; sexualmente de ella hace veinti&uacute;n a&ntilde;os, cuando Dylan ten&iacute;a siete. Imposible dar cuenta de todo lo que se ha dicho y escrito sobre el tema, pero, para quienes no est&aacute;n del todo informados, aqu&iacute; va una lista de enlaces a los textos m&aacute;s relevantes: </p>
  <ul>
      <li><a href="http://kristof.blogs.nytimes.com/2014/02/01/an-open-letter-from-dylan-farrow/?_php=true&_type=blogs&_r=0">La carta abierta de Dylan Farrow. </a>Tambi&eacute;n <a href="http://www.nytimes.com/2014/02/02/opinion/sunday/kristof-dylan-farrows-story.html">la columna con que Kristof present&oacute; el caso</a>.</li>
      <li><a href="http://www.thedailybeast.com/articles/2014/01/27/the-woody-allen-allegations-not-so-fast.html">Una defensa de Allen</a> escrita por el autor de un documental sobre su vida, Robert Weide, y publicada por el blog <em>The Daily Beast</em>. </li>
      <li><a href="http://www.vanityfair.com/online/daily/2014/02/woody-allen-sex-abuse-10-facts">Un punteo de diez &#8220;hechos innegables&#8221; sobre el caso</a> publicado por la revista <em>Vanity Fair</em>. </li>
      <li><a href="http://www.theguardian.com/film/2014/feb/05/woody-allen-dylan-farrow-moses?INTCMP=ILCNETTXT3487">Una entrevista de Moses Farrow con la revista <em>People</em></a> en la que afirma que su hermana no fue v&iacute;ctima de abuso ese d&iacute;a.</li>
      <li><a href="http://www.nytimes.com/2014/02/09/opinion/sunday/woody-allen-speaks-out.html?_r=0">El pronunciamiento y descargo de Woody Allen</a>, y <a href="http://www.vanityfair.com/vf-hollywood/woody-allen-response-dylan-farrow-sexual-abuse-allegations">la respuesta de Dylan</a> (publicada debajo del sumario de la carta de Allen).
      <li><a href="http://www.vanityfair.com/vf-hollywood/woody-allen-dylan-farrow-sexual-assault-allegation-prosecutor">La carta del fiscal que no present&oacute; cargos, Frank Maco</a>, en la que amaga con hacerle juicio al director por haberlo considerado parcial y poco profesional. </li>
      <li><a href="http://nymag.com/daily/intelligencer/2014/02/woody-allen-and-young-girls-a-history.html?mid=twitter_nymag">Algunos testimonios sobre la presunta vieja tendencia de Allen a sentirse atra&iacute;do por jovencitas</a>, compilados por Joe Coscarelli para la revista del <em>Daily Intelligencer</em>.</li>
      <li><a href="http://www.theguardian.com/commentisfree/2014/feb/03/woody-allen-dylan-farrow-abuse-allegations">Una columna de Michael Wolff en <em>The Guardian</em></a><em> </em>en la que el caso es presentado como un golpe publicitario de los Farrow.</li>
  </ul>
    <p>Cabe se&ntilde;alar que todos estos textos refieren a algo de lo que pr&aacute;cticamente nadie en el mundo, excepto tal vez dos personas, tiene experiencia directa. Ser&iacute;a imposible, por lo tanto, hacer juicios taxativos sobre lo que ocurri&oacute; o no ocurri&oacute; en aquel &aacute;tico (&iexcl;y se han hecho, sin embargo, hasta el cansancio!). La sucesi&oacute;n de argumentos y contraargumentos, incluyendo el cuestionamiento de las pruebas presentadas por uno y otro lado, hacen que todo el asunto quede te&ntilde;ido de incertidumbre. Lo &uacute;nico que nos queda es echar mano de la duda, esa  amiga fiel, y pensar en qu&eacute; explicaciones podr&iacute;an acreditar, y qu&eacute; consecuencias podr&iacute;an extraerse de, las distintas posibilidades del caso. </p>
    <p class="subtitulo">1. El c&iacute;rculo fatal </p>
<div class="AdSense-right">
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- rectangulito -->
<ins class="adsbygoogle"
     style="display:inline-block;width:234px;height:60px"
     data-ad-client="ca-pub-1709665648550805"
     data-ad-slot="2254949648"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
</div>
    <p>&quot;Hollywood empeor&oacute; esta tortura. Todos, menos unos valiosos pocos (mis h&eacute;roes), hicieron la vista gorda&quot;, dice Dylan en su carta abierta. &quot;Para la mayor&iacute;a fue m&aacute;s f&aacute;cil aceptar la ambig&uuml;edad, decir 'qui&eacute;n puede saber lo que pas&oacute;', hacer como si no hubiera pasado nada malo.&quot; M&aacute;s adelante: &quot;&iquest;Y si hubiera sido tu hija, Cate Blanchett? &iquest;Louis CK? &iquest;Alec Baldwin? &iquest;Y si hubieras sido vos, Emma Stone? &iquest;O vos, Scarlett Johansson? Vos me conociste cuando era una chiquita, Diane Keaton. &iquest;Te olvidaste de m&iacute;?&quot; Todo esto es pedirles demasiado a personas que no tuvieron nada que ver con lo que supuestamente pas&oacute;, que, como nosotros, no estuvieron en ese &aacute;tico: es pedirles que <em>acepten como verdad </em>que Woody Allen abus&oacute; de Dylan cuando era peque&ntilde;a. S&oacute;lo a partir de ah&iacute; se les puede criticar la actitud de &quot;aceptar la ambig&uuml;edad&quot;, que es, en realidad, saludable ante la incertidumbre. </p>
    <p>A Dylan, <em>si es v&iacute;ctima</em>, se la puede excusar de caer en esta injusticia: en ese caso ha sido v&iacute;ctima de una mucho mayor (por culpa de su abusador y tambi&eacute;n de quienes debieron perseguirlo y fallaron: m&aacute;s adelante hablar&eacute; de esto) y habla principalmente desde la emoci&oacute;n, desde la bronca de no haber tenido justicia jam&aacute;s. En esas circunstancias nadie se pone a ponderar actitudes con balanza electr&oacute;nica. Pero no es ella la &uacute;nica que zamarrea las reglas del juego. Toda esta pol&eacute;mica se ha servido de los br&iacute;os de un viejo enemigo del pensamiento que se resiste a morir. Se trata de la apelaci&oacute;n a la emoci&oacute;n por sobre la raz&oacute;n, que pretende llevarnos a aceptar algo no por su solidez l&oacute;gica sino por estar del lado de los buenos, o porque llevar el pensamiento por otros rumbos bordear&iacute;a una zona presuntamente terrible. Es un ant&iacute;doto poderoso contra la capacidad de razonar. </p>
    <p>En este caso se nos invita a aceptar como verdadero <em>a priori </em>el relato de Dylan, so pena de quedar en el &quot;bando&quot; de los ped&oacute;filos y abusadores; poner en duda que ese relato sea verdadero, insistir en la presunci&oacute;n de inocencia, se vuelve autom&aacute;ticamente sospechoso. </p>
    <p>Cada vez que se acusa a quienes reh&uacute;san sacar conclusiones sobre lo ocurrido de &quot;culpabilizar a la v&iacute;ctima&quot; se est&aacute; arrojando la raz&oacute;n a ese c&iacute;rculo fatal. Cada vez que alguien se pregunta <a href="http://www.thenation.com/blog/178203/choosing-comfort-over-truth-what-it-means-defend-woody-allen">qu&eacute; significa defender a Woody Allen</a> est&aacute; adelantando la conclusi&oacute;n bas&aacute;ndose en la conclusi&oacute;n misma. En <a href="http://www.newrepublic.com/article/116466/woody-allen-abuse-allegations-brings-out-worst-online-media">palabras de Eric Sasson</a>, estos opin&oacute;logos &quot;tienen todo el derecho de ponerse del lado de Farrow, pero est&aacute;n usando su carta como &uacute;nica pieza de evidencia para condenar a Allen en la corte de la opini&oacute;n p&uacute;blica&quot; y &quot;no expresan siquiera el m&aacute;s leve deseo de indagar en el asunto&quot;. Sasson habla de colegas suyos (columnistas de medios digitales), pero el fen&oacute;meno es generalizado: si la &quot;corte de la opini&oacute;n p&uacute;blica&quot; existe es porque este discurso cualquierista, esta condena autom&aacute;tica sin aspiraci&oacute;n al conocimiento, cunde entre el p&uacute;blico en general. Est&aacute; claro que hablar sin saber es una de las actividades m&aacute;s populares en todo el globo. </p>
    <p>&quot;Yo creo que fui abusada cuando era chica. Lo tengo bloqueado.&quot; Esta extra&ntilde;a declaraci&oacute;n (que pasa de la posibilidad en la primera oraci&oacute;n a la certeza en la segunda) me la hizo una muchacha de veinte a&ntilde;os en circunstancias que no vienen al caso. Pens&eacute; en lo que implicaba vivir con esa idea durante toda tu adolescencia, en el proceso que podr&iacute;a haber llevado a su formaci&oacute;n; en la posibilidad de que tuviera su origen no en un evento real sino en el continuo bombardeo de juicios y suposiciones producido en el &aacute;mbito familiar. La versi&oacute;n de Allen es que algo as&iacute; podr&iacute;a haber pasado con Dylan. No lo s&eacute;; se trata, claramente, de una cosa distinta, porque ella dice tener un recuerdo claro y concreto de lo que ocurri&oacute;, pero me pregunto si se puede descartar de plano la posibilidad. Imagino que no.</p>
    <p>El camino del infierno, dicen, est&aacute; empedrado de buenas intenciones (o algo as&iacute;). Es obvio que quien anuncia en alta voz que jam&aacute;s volver&aacute; a ver una pel&iacute;cula de Woody Allen para no entregarle su atenci&oacute;n, su dinero o su apoyo impl&iacute;cito a un ped&oacute;filo no busca otra cosa que exteriorizar un deseo de justicia. El problema es que no est&aacute; para nada claro que lo que dice Dylan Farrow realmente haya ocurrido. De ambos lados hay suficientes elementos para poner en duda el relato del lado contrario. Arribar a una conclusi&oacute;n condenatoria en un asunto del que nada se sabe, impugnar la duda como actitud sospechosa, es condenar e impugnar la pr&aacute;ctica del pensamiento mismo, una actitud m&aacute;s propia de la Inquisici&oacute;n que de una democracia que se asume como tal.</p>
    <center><img src="http://cinemafanatic.files.wordpress.com/2010/06/mia_farrow_purple_rose_of_cairo.jpg"></center>
    <p class="subtitulo">2. Dos pel&iacute;culas</p>
    <p>Retomando la idea del principio, aunque no podamos saber realmente lo que pas&oacute; en ese &aacute;tico, y sin m&aacute;s herramientas que la informaci&oacute;n p&uacute;blicamente disponible y lo que (contenciosamente) podr&iacute;amos llamar sentido com&uacute;n, resulta interesante y hasta importante considerar algunos elementos del caso. Pero se impone considerarlos desde la incertidumbre, lo que, aqu&iacute;, significa considerarlos tanto desde la &quot;perspectiva Farrow&quot; (Woody Allen abus&oacute; de ella ese d&iacute;a) como desde la &quot;perspectiva Allen&quot; (no existi&oacute; tal abuso). Hacerlo as&iacute; permite ver cu&aacute;n  endebles pueden ser algunos argumentos que a primeras o&iacute;das suenan firmes. </p>
    <p>En primer lugar est&aacute; la famosa visita. Cabe subrayar que el supuesto abuso habr&iacute;a tenido lugar en la casa de Mia Farrow, donde viv&iacute;a Dylan pero no Allen, quien ya hac&iacute;a un tiempo hab&iacute;a iniciado su relaci&oacute;n con Soon Yi Previn, y por lo tanto ya no era la pareja de Mia. La acusaci&oacute;n sostiene que Allen abus&oacute; de Dylan en un intervalo de quince o veinte minutos durante aquella visita, en un &aacute;tico del segundo piso, adonde &eacute;l nunca iba por ser claustrof&oacute;bico. Aparentemente el cineasta hab&iacute;a estado en terapia por su actitud poco apropiada hacia Dylan, pero nunca hasta entonces hab&iacute;a abusado de ella. &iquest;A qui&eacute;n se le puede escapar el car&aacute;cter cinematogr&aacute;fico de este relato? Tenemos, por un lado, al victimario, al hombre en cuya mente anida un impulso monstruoso, y a la familia aparentemente feliz que est&aacute; a punto de destrozarse; la trama se espesa con sucesivos indicios de que el hombre se propone abusar de su v&iacute;ctima, se&ntilde;ales de alerta que son advertidas por la madre (al parecer Allen hizo terapia un tiempo por su actitud &quot;inapropiada&quot; hacia Dylan); luego, el punto de quiebre, cuando un acto aberrante para la mayor&iacute;a (la relaci&oacute;n de Allen con Soon Yi Previn) termina de romper el cuadro familiar; el drama judicial por la custodia de los hijos de sangre y adoptivos; y el cl&iacute;max, con la visita del monstruo al antiguo hogar, ahora territorio enemigo, y la comisi&oacute;n final del abuso, la liberaci&oacute;n del instinto criminal en la &uacute;ltima oportunidad posible, cuando ya todas las cartas est&aacute;n jugadas, el ahora o nunca de un ser oscuro y violento. Ni la claustrofobia ni la posibilidad de ser descubierto en la casa llena de gente importan: est&aacute; decidido, debe descargar su ira, su frustraci&oacute;n y su impulso malsano en esa criatura inocente. </p>
    <p>Pero tambi&eacute;n puede que se trate de otro tipo de pel&iacute;cula. A lo mejor Allen realmente ten&iacute;a una fijaci&oacute;n impropia con Dylan pero nunca la llev&oacute; a los hechos. A lo mejor no la ten&iacute;a y s&oacute;lo hizo terapia a pedido de Mia. No lo sabemos. Pero en este otro relato, contado desde la &quot;perspectiva Allen&quot;, las cosas transcurren por carriles menos dram&aacute;ticos y aun as&iacute; tristemente habituales. En esta pel&iacute;cula hay una pareja que se rompe y el centro de la trama es la larga batalla por la custodia: hay rencor, acusaciones de uno y otro lado, amigos que toman partido por uno u otro, y en medio de la disputa, la denuncia de abuso. En este caso la madre elige como escenario la &uacute;nica oportunidad disponible, la visita en que el supuesto victimario y la ni&ntilde;a estuvieron juntos por un rato, por implausible que pueda parecer ubicar el hecho en ese momento superpoblado y hostil. Necesita un argumento para ganar definitivamente la custodia, para no ver a ese tipo nunca m&aacute;s. Hace lo que tantas mujeres hicieron y hacen en la vida real en sus circunstancias: una denuncia falsa. La chiquita, impresionable y necesitada del cari&ntilde;o maternal, termina por creer que lo que ella dice realmente ocurri&oacute;. </p>
    <p>Despu&eacute;s del cl&iacute;max vienen una serie de peripecias que son las mismas en ambos casos. El examen de la ni&ntilde;a por el pediatra, la intervenci&oacute;n del panel de especialistas, la destrucci&oacute;n del informe, las declaraciones de ambas partes, el juez que reprende al hombre y le niega la custodia, el fiscal que decide no presentar cargos. Son elementos propios de cualquier disputa de este tipo y pueden ser interpretados de manera diferente seg&uacute;n se quiera apoyar una u otra posici&oacute;n. </p>
    <p>El informe, por ejemplo, est&aacute; altamente te&ntilde;ido de sospecha: que las notas de los especialistas hayan sido destruidas es muy llamativo y aparentemente irregular. Pero no toda objeci&oacute;n es igualmente relevante. Dylan subraya que quien firm&oacute; el informe nunca habl&oacute; con ella, y esto, que suena arbitrario, podr&iacute;a no serlo tanto:  los integrantes del comit&eacute; vieron los videos grabados por Mia en los que Dylan (aparentemente) cuenta c&oacute;mo fue vejada por Allen. Digo &quot;videos&quot; porque el material (que nunca he visto, quiero aclarar) est&aacute; en partes, no es una grabaci&oacute;n continua y nunca sabremos qu&eacute; ocurri&oacute; entre toma y toma. Esto en s&iacute; mismo es un elemento de sospecha que Allen atribuye a la repetida intervenci&oacute;n de Mia Farrow para suministrarle a la ni&ntilde;a un &quot;libreto&quot;: ella tambi&eacute;n estaba filmando su pel&iacute;cula. El panel concluy&oacute; que lo que mostraban las im&aacute;genes era probablemente el testimonio de una peque&ntilde;a inducida por su madre a hacer un relato particular. De manera que los especialistas pueden haber decidido que no hac&iacute;a falta entrevistarse con ella, lo que, dicho sea de paso, no ser&iacute;a necesariamente un signo de negligencia sino una decisi&oacute;n destinada a preservar a la peque&ntilde;a. Generalmente se intenta limitar al m&iacute;nimo la exposici&oacute;n de los chicos a estas entrevistas en que deben revivir su trauma, especialmente si a&uacute;n no hay una denuncia policial ni una causa judicial abierta. Se trata de recoger toda la informaci&oacute;n posible antes de tomarles testimonio a los chicos y de hacer esto, en lo posible, una sola vez. Lo que desde un punto de vista parece un proceso de ocultamiento o una muestra de desida puede verse, desde la otra perspectiva, como la labor cotidiana de gente que est&aacute; acostumbrada a trabajar con esos materiales. </p>
    <p>As&iacute; como la destrucci&oacute;n arroja dudas sobre el informe y la edici&oacute;n arroja dudas sobre el video de Mia, tambi&eacute;n los argumentos basados en la prueba del pol&iacute;grafo son dif&iacute;ciles de aceptar. Es verdad que Woody Allen se someti&oacute; al detector de mentiras, pero la prueba no la hizo la polic&iacute;a sino por un experto contratado por sus abogados. Mia Farrow, por su parte, rechaz&oacute; someterse a la prueba. M&aacute;s all&aacute; de que el pol&iacute;grafo no sea un aparato m&aacute;gico y que nunca pueda tomarse como determinante de la veracidad del sujeto sometido a prueba, parece plausible que el rechazo a pasar por el detector indique que algo se quiere ocultar (no necesariamente el delito del que lo est&aacute;n acusando a uno). Cabe se&ntilde;alar que este sayo les cabe tanto a Allen como a Farrow. De todas maneras, repetimos, como no hab&iacute;a causa judicial por el presunto abuso, todas estas &quot;pruebas de parte&quot; est&aacute;n te&ntilde;idas de informalidad y su valor probatorio es muy cuestionable. </p>
    <p>Despu&eacute;s est&aacute;n los testimonios de los adultos. Tres abonan la teor&iacute;a del abuso; uno, la de la denuncia falsa. Imposible saber a qui&eacute;n creerle. Entre quienes corroboran el relato de Mia Farrow hay dos ni&ntilde;eras (al menos una ajena a la familia) y un tutor de los hijos de Mia. Del otro lado hay una ni&ntilde;era que dice que Farrow la presion&oacute; para que ella dijera lo mismo, pero se rehus&oacute;. La ni&ntilde;era trabajaba en la casa, pero quien le pagaba era Woody Allen. &iquest;A qui&eacute;n deb&iacute;an lealtad estos adultos? &iquest;Qui&eacute;n podr&iacute;a haberlos presionado m&aacute;s f&aacute;cilmente? La ausencia de un marco institucional para estos testimonios, todos hechos privadamente, dificulta sopesar su validez.</p>
    <p>&iquest;Qu&eacute; trama oscura revela esta seguidilla de materiales cuestionables, de negativas, de testimonios contradictorios entre s&iacute;? Probablemente lo de siempre. Son incontables los litigios de custodia en los que los padres/madres pretenden ganar produciendo pruebas &quot;privadas&quot;, filmando a sus hijos, someti&eacute;ndose a tests no supervisados por ninguna autoridad, convocando a m&eacute;dicos para que firmen cosas coincidentes con su relato. Estos elementos pueden ser tomados en cuenta o descartados en el momento de la verdad (el tr&aacute;mite judicial) pero tambi&eacute;n pueden viciar el proceso al alterar los resultados de las pruebas &quot;bien&quot; hechas. Es la triste realidad de disputas en las que las partes, movidas por el amor a sus hijos, dejan de lado la &eacute;tica y entran a darse con todo lo que tienen. Este caso no parece diferente.</p>
    <center><img src="http://damasco.wikispaces.com/file/view/incendio_california_500x300.jpg/160472691/incendio_california_500x300.jpg"></center>
    <p class="subtitulo">3. El no dilema del bombero</p>
    <p>Si Woody Allen resulta ser inocente, llegamos aqu&iacute; al verdadero villano de esta historia. Si Woody Allen es culpable, conoceremos a un villano menor, a una pieza indispensable en el proceso de impunidad. </p>
    <p>Supongamos que un bombero responde a un llamado por una mansi&oacute;n que se est&aacute; incendiando. Al llegar al lugar descubre que todo el piso superior est&aacute; en llamas; la planta baja, con sus car&iacute;simos muebles y cuadros, sus delicadas alfombras, sus molduras, a&uacute;n est&aacute; intacta. El bombero toma la manguera y... duda. &iquest;Hace algo o no hace nada? Se pregunta si deber&iacute;a optar por no apagar el incendio para que el agua no arruine los muebles de la planta baja. </p>
    <p>Rid&iacute;culo, &iquest;verdad? Hay preguntas que un bombero no puede hacerse. Las respuestas vienen con el oficio. Por ser bombero, un bombero sabe que su trabajo es <em>apagar el fuego</em>, y que la condici&oacute;n de los sillones y los cuadros de la planta baja es irrelevante. Si &eacute;l no hace su trabajo, igual todo se arruinar&aacute;, por el fuego y no por el agua; y si no, igual est&aacute; claro lo que debe hacer. La idea de no hacerlo ni siquiera puede pasar por su cabeza. De lo contrario, no podr&iacute;a ser bombero. </p>
    <p>Parece mentira que haga falta aclararlo, pero s&iacute;, hace falta: en una democracia que se precie, la mayor defensa ante la arbitrariedad y la injusticia es la garant&iacute;a de un juicio justo. Es decir, en toda democracia que se precie existe un sistema altamente codificado para la recogida de pruebas, la acusaci&oacute;n, la defensa y el juzgamiento de posibles delitos. Existe algo llamado presunci&oacute;n de inocencia, pero las garant&iacute;as no se acaban ah&iacute;, porque la presunci&oacute;n no basta si las pruebas nunca se registran o contrastan, si ning&uacute;n tribunal contempla el caso: entonces la sospecha no se disipa nunca. Y por supuesto, en el caso de que el reo sea culpable, la ausencia de un proceso justo garantiza que jam&aacute;s se llegue al castigo y, por lo tanto, no se haga justicia. 
  </p>
    <p>Este proceso se pone en marcha, institucionalmente, con la acusaci&oacute;n. Es decir, no basta que una denuncia llegue a la polic&iacute;a o se propague por los medios de comunicaci&oacute;n: hay una instancia que se ocupa de tomar esas denuncias y proseguirlas si es que tienen m&eacute;rito, o desestimarlas en caso contrario. Esta funci&oacute;n la cumplen generalmente los fiscales. Los fiscales representan el inter&eacute;s p&uacute;blico en investigar los posibles delitos, acusar a sus presuntos responsables y llevarlos a juicio. </p>
    <p>Frank Maco ten&iacute;a este trabajo, y no lo hizo.</p>
    <p>Repetimos algo que dec&iacute;amos m&aacute;s arriba: <em>nunca hubo una acusaci&oacute;n judicial contra Woody Allen por el supuesto abuso. </em>Esto lo priv&oacute; para siempre de sacudirse de encima la sospecha y la condena p&uacute;blica en caso de ser inocente; si es culpable, esto dej&oacute; a Dylan Farrow privada para siempre de la posibilidad de hacer justicia. </p>
    <p>Todos los elementos dudosos que cit&aacute;bamos antes (el video de Mia, el informe destruido, la prueba del pol&iacute;grafo, los testimonios encontrados de las ni&ntilde;eras) podr&iacute;an haber sido revisados por una corte judicial. Podr&iacute;a haber habido una entrevista &quot;en serio&quot; a Dylan. Podr&iacute;a haberse citado a muchos m&aacute;s testigos. Podr&iacute;an haberse hecho pruebas de pol&iacute;grafo controladas por expertos designados por un tribunal. Podr&iacute;a haberse indagado con precisi&oacute;n en lo que ocurri&oacute; aquel d&iacute;a. Todos los vicios introducidos en la disputa por las partes podr&iacute;an haber sido desentra&ntilde;ados en tiempo y forma. Pero no. Maco sencillamente no dio el necesario puntapi&eacute; inicial para este proceso.</p>
    <p>&iquest;La raz&oacute;n? Seg&uacute;n dice el fiscal, &eacute;l ten&iacute;a indicios suficientes como para acusar, pero no lo hizo para proteger a Dylan, por su estado de &quot;fragilidad&quot;. </p>
    <p>Esto no tiene ning&uacute;n sentido. </p>
    <p>Al igual que en el ejemplo del bombero, tambi&eacute;n en el caso de un fiscal hay respuestas que vienen con el oficio. Cosas que un lego podr&iacute;a preguntarse sobre un caso criminal jam&aacute;s podr&iacute;an hacer pie en la cabeza de un fiscal que se precie. Un fiscal que se precie no puede preguntarse seriamente si no convendr&iacute;a desistir de acusar a quien abus&oacute; de un menor (si hay indicios razonables) para evitarle a ese menor el trauma de pasar por un juicio. Como los muebles de la planta baja, la estabilidad de ese menor se ver&aacute; afectada igual, m&aacute;s adelante, por la ausencia de justicia, por el trauma continuado de saber que la horrible vejaci&oacute;n quedar&aacute; impune.</p>
    <p>Sea como fuere, Frank Maco fue una pieza esencial para garantizar que nunca sepamos lo que pas&oacute;; para que no haya justicia en un sentido ni en otro. Porque decidi&oacute; no hacer su trabajo. O a lo mejor (podemos especular con alguna probabilidad de acierto) hizo su trabajo y concluy&oacute; que no, que realmente no hab&iacute;a indicios de peso para formular la acusaci&oacute;n, en cuyo caso su declaraci&oacute;n de que s&iacute; los hab&iacute;a resulta desgraciada y se parece m&aacute;s a una apelaci&oacute;n medi&aacute;tica y lo de la &quot;fragilidad&quot; de Dylan a una excusa para quedar bien con Dios y con el diablo.</p>
    <p>N&oacute;tese bien que el cargo que le hago a Maco no es el mismo que le hace Woody Allen, pero tampoco es incompatible. El director lo acusa de haberse ensa&ntilde;ado con &eacute;l y de haberlo perseguido sin raz&oacute;n suficiente. Dado que finalmente Maco desisti&oacute; de acusarlo, el escenario parecer&iacute;a ser el opuesto... a menos que reparemos en la discrepancia entre lo que dijo (que hab&iacute;a causa probable) y lo que hizo (nada). Entonces cobra fuerza la idea de una ofensiva medi&aacute;tica que no podr&iacute;a extenderse al &aacute;mbito judicial por lo endeble del caso. </p>
    <center><img src="http://alejandrobodart.com.ar/files/2013/04/Justicia-Martillo.jpg" width="400"></center>
    <p class="subtitulo">4. La corte</p>
    <p>El punto no es, por supuesto, tratar de desentra&ntilde;ar los hechos (&iexcl;imposible!), sino advertir algo sobre nosotros mismos. Posiblemente no haya nada nuevo que decir, sin embargo. La &quot;corte de la opini&oacute;n p&uacute;blica&quot; de la que habla Sasson no se constituy&oacute; ahora, viene funcionando hace tiempo, y sus mecanismos b&aacute;sicos son conocidos. Pero a lo mejor es posible alg&uacute;n tipo de exploraci&oacute;n. </p>
   <p>Cabe preguntarse, por ejemplo, por la autenticidad del sentimiento de indignaci&oacute;n que disparan estos casos. No puedo evitar la sensaci&oacute;n de que hay siempre algo impostado en la manifestaci&oacute;n, algo parecido a lo que ocurre cada vez que se produce una &quot;ofensa&quot; a la creencia religiosa. Pienso en los Dos Minutos de Odio de <em>1984</em> y en la necesidad de sobreactuar el espanto, no por piedad con las v&iacute;ctimas, sino por poder mirarnos al espejo sin un atisbo de inquietud. La duda sobre la propia monstruosidad queda eclipsada por la presencia del monstruo real, o para decirlo mejor, de lo que nos sirve como monstruo esta semana. </p>
   <p>Otra cosa en que podr&iacute;a pensarse es el efecto de estos juicios p&uacute;blicos, no sobre los condenados sino sobre la autopercepci&oacute;n de la sociedad. Si bien el mecanismo de salvataje de la propia imagen es efectivo en cada evento puntual, la superposici&oacute;n de estos procesos de indignaci&oacute;n/debate/condena no puede ser inocua: algo va quedando, una acumulaci&oacute;n de capas de leve horror, o m&aacute;s gr&aacute;ficamente de excremento, que terminan por delinear un mundo en el que vivir es una desaz&oacute;n o un peligro permanente. Aunque logremos ubicar al monstruo afuera, cuando se trata de uno, dos, cinco, veinte, cincuenta por a&ntilde;o, cuando el ataque viene de todas partes, cuando nuestra propia tarea de amplificaci&oacute;n vuelve imposible cerrar los ojos, se torna complicado mantener alguna esperanza en la bondad y la pureza del mundo. Individualmente somos todos impolutos; colectivamente, todos la misma mierda. O algo as&iacute;.</p>
<img class="foto-final" src="https://pbs.twimg.com/profile_images/3351214024/f7129c2103f8110e3b72a638625eb2bb.jpeg" width="200px" >
   <p>Una &uacute;ltima punta para retomar este tema en otro momento. En mi cabeza, en la tuya, donde sea. El peligro real est&aacute; tambi&eacute;n en quedar en el lugar del reo. No es suficiente con salvarse ante la propia conciencia: siempre est&aacute; la posibilidad de que el lugar de Woody Allen le toque a uno. (Que levante la mano el hombre que se sienta a salvo de toda posibilidad de ser falsamente denunciado por violaci&oacute;n.) Una sociedad que descansa sobre la figura del chivo expiatorio es una sociedad donde todos est&aacute;n en riesgo. En una inversi&oacute;n de lo que ocurre a nivel concreto e individual, en el proceso colectivo parece que, cuanto m&aacute;s alerta se est&aacute;, m&aacute;s dif&iacute;cil es contener la tragedia.</p>
   <p class="firma">Sebasti&aacute;n Lalaurette </p>
</div>
<!-- CONTADOR -->
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=1; 
var sc_partition=46; 
var sc_click_stat=1; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a title="hits counter"
href="http://www.statcounter.com/free_hit_counter.html"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/858592/0/eb1286d5/1/"
alt="hits counter" ></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
