<html>
<head>
<title>Columnas en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../columnas.html">Columnas</a> 
  &raquo; <a href="pocoparafestejar.html">Poco para festejar</a></b></p>
<p>&nbsp;</p>
<h1>Poco para festejar<br/>
  <font size="4">19/1/2003 </font></h1>
<p>&nbsp;</p>
<div class="tres_columnas">
<p>Ya est&aacute;. La larga espera lleg&oacute; a su fin. Se firm&oacute; el acuerdo 
  con el Fondo.</p>
<p><i>El acuerdo con el Fondo.</i> Ni siquiera se lo menciona con alg&uacute;n 
  adjetivo aclaratorio: es <i>el acuerdo</i>, no importa saber exactamente qu&eacute; 
  se acord&oacute;. A lo largo y a lo ancho del pa&iacute;s, repetimos: el acuerdo, 
  el salvoconducto que nos llevar&aacute; a trav&eacute;s de los peligros, el 
  pase m&aacute;gico que nos sacar&aacute; del pozo, el acuerdo, el pasaporte 
  de vuelta al mundo, la llave de la reactivaci&oacute;n. </p>
<p>&iquest;Qu&eacute; reactivaci&oacute;n? </p>
<p>Ah, s&iacute;. Se alivia la carga por meses, por a&ntilde;os; dejaremos de 
  sentir el yugo de la deuda. En default con los acreedores privados desde hace 
  un a&ntilde;o, hemos sorteado la cesaci&oacute;n de pagos con los organismos 
  internacionales, y gracias al tipo de cambio, los d&oacute;lares que reporten 
  las exportaciones de las empresas argentinas se convertir&aacute;n en muchos 
  m&aacute;s pesos para el Estado a trav&eacute;s de impuestos y retenciones. 
  Pol&iacute;tica monetaria, maniobras financieras, un h&aacute;bil manejo de 
  los ingresos fiscales y la cintura pol&iacute;tica del pr&oacute;ximo presidente 
  nos ir&aacute;n sacando poco a poco de la crisis. </p>
<p>&iquest;Y la econom&iacute;a real?</p>
<p>Permiso, se&ntilde;or ministro. Quisiera importunarlo un minuto para hacerle 
  notar que, si &quot;reactivaci&oacute;n&quot; significa algo, ese algo tiene 
  que ver con la producci&oacute;n de riqueza, con el trabajo y el desarrollo 
  de la industria y los servicios.</p>
<p>No pretendo cuestionar la importancia de la pol&iacute;tica monetaria ni la 
  precisi&oacute;n de las soluciones de emergencia que usted y su antecesor, Jorge 
  Remes Lenicov, idearon cuando el pa&iacute;s estaba en llamas. Tampoco voy a 
  negar la importancia de medidas asistencialistas como el Plan Jefes y Jefas 
  de Hogar en una situaci&oacute;n de necesidad absoluta. Pero pong&aacute;moslo 
  en negro sobre blanco: no es una situaci&oacute;n que pueda sostenerse durante 
  mucho tiempo. Un tipo de cambio favorable no es sustituto del desarrollo industrial; 
  la enorme erogaci&oacute;n que representa el subsidio a jefes de familia empobrecidos, 
  aun con lo necesario que es, no tiene una devoluci&oacute;n importante en trabajo 
  realmente productivo. Y la deuda, en alg&uacute;n momento, habr&aacute; que 
  pagarla. </p>
<p>Es dif&iacute;cil hacerse una idea de lo delicada que es la situaci&oacute;n 
  argentina en estos momentos. La deuda externa representa m&aacute;s o menos 
  el 150% del PBI. S&iacute;, todo el pa&iacute;s (<i>todo</i>: no s&oacute;lo 
  el Estado, sino todas las empresas y todas las personas de este pa&iacute;s) 
  tendr&iacute;a que trabajar durante un a&ntilde;o y medio, sin compensaci&oacute;n 
  alguna, para generar los d&oacute;lares necesarios para pagar la deuda. </p>
<p>El acuerdo con el Fondo es, sin duda, una victoria pol&iacute;tica. Inclina 
  decisivamente la balanza en favor del Gobierno y allana el camino de la transici&oacute;n 
  para el pr&oacute;ximo presidente, que esta vez tendr&aacute; la legitimidad 
  del voto popular. Nos da un respiro para empezar a hacer cosas. Pero &iquest;cu&aacute;ndo 
  las haremos? </p>
<p>&iquest;Cu&aacute;ndo empezaremos a crecer?</p>
<p class="firma">Sebasti&aacute;n N. Lalaurette</p>
</div>

<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>
