<html>
<head>
<title>La columna en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../columnas.html">Columnas</a> 
  &raquo; <a href="ponerysacar.html">Poner y sacar</a></b></p>
<p>&nbsp;</p>
<h1>Poner y sacar<br/>
<font size="4">17/12/2004</font></h1>
<p>&nbsp;</p>

<div class="dos_columnas">

<p><img src="../img/lacolumna_inicio.jpg" width="221" height="144" style="float:left; 
    margin-right:10px">La sucesi&oacute;n de tres descabezamientos notables, dos 
  en &aacute;mbitos oficiales y uno en una organizaci&oacute;n no gubernamental 
  de hasta ahora gran prestigio, nos recuerda que, a pesar de todos los matices 
  que podamos encontarle al tema, la fuerza de los medios es innegable y moldea 
  no s&oacute;lo las acciones de gobierno, sino tambi&eacute;n la composici&oacute;n 
  de los propios gobiernos. Montados en valores sostenidos por la opini&oacute;n 
  p&uacute;blica, pero tambi&eacute;n creados por la propia esfera medi&aacute;tica, 
  los diarios, la radio, la televisi&oacute;n y las revistas pueden llevar a despidos 
  y renuncias. </p>
<p>Dos de esos sucesos ocurrieron durante la misma semana y fueron causados por 
  sendas notas de la misma revista: <em>TXT</em>. Mario Rejtman Farah, hasta entonces 
  titular de la organizaci&oacute;n Poder Ciudadano, y Torcuato Di Tella, en ese 
  momento secretario de Cultura de la Naci&oacute;n, abdicaron luego de que la 
  publicaci&oacute;n pusiera en evidencia, en el primer caso, una incoherencia 
  entre hechos e ideales muy parecida a la hipocres&iacute;a, y en el segundo, 
  una propensi&oacute;n al exabrupto re&ntilde;ida con la diplomacia que, supuestamente, 
  deber&iacute;a reinar en el seno de los gobiernos. </p>
<p>La dimisi&oacute;n de Farah tuvo lugar luego de la publicaci&oacute;n de una nota que lo acusaba de haber cobrado durante una d&eacute;cada entera una jubilaci&oacute;n correspondiente a un r&eacute;gimen especial; es decir, una jubilaci&oacute;n &quot;de privilegio&quot;, como se conoce habitualmente a este tipo de beneficios. No se trata de algo ilegal, pero, ir&oacute;nicamente, durante la presidencia de Farah, Poder Ciudadano llev&oacute; adelante una fuerte campa&ntilde;a destinada a abolir esa clase de reg&iacute;menes jubilatorios, que muchos consideran injustos y re&ntilde;idos con la &eacute;tica. </p>
<p>Previsiblemente, al ser consultado por la prensa, Farah destac&oacute; que sus haberes son un derecho leg&iacute;timamente adquirido. Es cierto, pero francamente, liderar una campa&ntilde;a contra las jubilaciones de privilegio cuando uno ha sido un jubilado de privilegio durante diez a&ntilde;os... El hombre no dur&oacute; al frente de la organizaci&oacute;n, cuyos integrantes admiten que ya no gozan de la envidiable credibilidad que hab&iacute;a caracterizado a Poder Ciudadano hasta hace muy poco tiempo. </p>

<p>Otra importante cabeza cay&oacute; esa semana, esta vez en el seno del propio gobierno nacional. El secretario de Cultura present&oacute; su renuncia luego del esc&aacute;ndalo provocado por declaraciones que formul&oacute; en una entrevista concedida a <em>TXT. </em>En esa conversaci&oacute;n, entre otras cosas, Di Tella manifest&oacute; su soberano desinter&eacute;s por ocuparse de qui&eacute;n ser&iacute;a &quot;la pelotuda o puta&quot; que se har&aacute; cargo de la titularidad del Fondo Nacional de las Artes. Resulta dif&iacute;cil pensar que no se refer&iacute;a a Nacha Guevara, quien fue propuesta para el cargo hace meses. El incendio fue instant&aacute;neo.</p>
<p>Di Tella opt&oacute;, digamos, por la v&iacute;a arriesgada. En lugar de bajar el perfil e irse sin demasiada alharaca, acus&oacute; a su entrevistadora de haberlo enga&ntilde;ado, transcribiendo como entrevista lo que en realidad era una conversaci&oacute;n informal. Y recurri&oacute; a un truco bastante primitivo: dijo que la periodista hab&iacute;a falseado sus dichos, tal vez en la esperanza de que la chica ya hubiera usado el cassette con la conversaci&oacute;n para grabar encima otra entrevista. El (a&uacute;n) secretario argument&oacute; que s&oacute;lo hab&iacute;a hablado de la <em>puta pelotudez </em>de ocuparse de ciertos temas. No le sirvi&oacute;: el cassette con la entrevista completa se encontraba en buen estado y sus expresiones se aprecian claramente en la cinta. </p>

<p>El tercer caso fue el despido hecho y derecho de Oscar Beauvais, jefe policial del distrito de La Matanza, el mayor y probablemente el m&aacute;s complejo de la provincia de Buenos Aires. Como en el caso de Di Tella, su ca&iacute;da se debi&oacute; (aunque las autoridades lo nieguen) a una serie de afirmaciones osadas de las que no suelen aparecer en los medios. Esta vez, aparecieron. Fue en la revista <em>Poder </em>y las lindezas incluyeron calificar de &quot;perversa&quot; a Hilda Gonz&aacute;lez, esposa de quien se hiciera cargo de la presidencia por designaci&oacute;n legislativa en 2002, y de &quot;autoritario&quot; al actual presidente. Beauvais tambi&eacute;n dijo que el ministro de Seguridad que luego lo echar&iacute;a, Le&oacute;n Arslanian, es &quot;un hombre bienintencionado&quot; pero &quot;est&aacute; sentado en una silla el&eacute;ctrica&quot;.</p>
<p>Para su desgracia, hace apenas cuatro d&iacute;as se cumplieron treinta a&ntilde;os 
  desde que egres&oacute; de la escuela policial Juan Vucetich. A partir de ese 
  tiempo, los polic&iacute;as pueden ser pasados a retiro sin m&aacute;s tr&aacute;mite 
  por el ministro de Seguridad provincial. Fue lo que sucedi&oacute; y, claro, 
  el cumplimiento de la antig&uuml;edad en la fuerza fue la excusa oficial.</p>
<p>Su despido y las dos renuncias forzadas tuvieron un elemento en com&uacute;n: 
  la revelaci&oacute;n a trav&eacute;s de los medios de comunicaci&oacute;n de 
  lo inc&oacute;modo y lo inapropiado. Es dif&iacute;cil pensar que en el caso 
  de Beauvais, por ejemplo, o en menor medida en el de Di Tella, el pecado haya 
  estado a la altura de las consecuencias: una reprimenda, incluso p&uacute;blica, 
  tal vez hubiera bastado. Pero, cuando el pecado se imprime, todo cambia. </p>

<p><img src="../img/lacolumna_fin.jpg" width="99" height="125" 
    style="float:right; margin-left:10px">S&iacute;, el periodismo <em>puede </em>poner 
  y sacar ministros, comisarios y referentes &eacute;ticos. &iquest;Est&aacute; 
  bien? Es dif&iacute;cil decirlo. Los casos de Di Tella y Beauvais tuvieron m&aacute;s 
  que ver con el temor a la devaluaci&oacute;n de la imagen de sendos gobiernos 
  que con el costado moral indudablemente presente en el caso de Farah. Pero as&iacute; 
  es el ecosistema de la sociedad medi&aacute;tica, donde la supervivencia no 
  depende s&oacute;lo y ni siquiera principalmente del talento o la idoneidad, 
  sino sobre todo de la adecuaci&oacute;n de la propia imagen a los par&aacute;metros 
  de lo aceptable en la mente colectiva de la opini&oacute;n p&uacute;blica. </p>
<p class="firma">Sebasti&aacute;n N. Lalaurette</p>

</div>

<p>&nbsp;</p>

<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->
</body>
</html>
