<html>
<head>
<title>Columnas en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../columnas.html">Columnas</a> 
  &raquo; <a href="preparados.html">&iquest;Estamos preparados para ayudar?</a></b></p>
<p>&nbsp;</p>
<h1>&iquest;Estamos preparados para ayudar?<br/>
  <font size="4">2/8/2003</font></h1>
<p>&nbsp;</p>

<p>&nbsp;</p>
<div class="dos_columnas"> 
<p style="column-span: all"><b>En esta oportunidad, la columna est&aacute; escrita especialmente para ser 
  le&iacute;da por periodistas. Aunque, si no lo sos, a lo mejor te resulta interesante 
  pensar en algunas cosas que estoy planteando como autocr&iacute;tica personal 
  y para la profesi&oacute;n. En todo caso, adelante.</b> </p>

<p style="column-span: all">&nbsp;</p>

<p>Supongo que estas cosas siempre suceden &quot;una tarde como cualquiera&quot;. 
  Lo cierto es que eso era esa tarde en la peque&ntilde;a oficina en la que trabajo: 
  una de las corresponsal&iacute;as de un diario de circulaci&oacute;n nacional. 
  Abr&iacute; la puerta y me encontr&eacute; con una mujer de unos treinta a&ntilde;os 
  (tal vez menos), ropas ra&iacute;das y un beb&eacute; muy peque&ntilde;o, de 
  apenas unos meses, en brazos. Formaban un conjunto pr&aacute;cticamente indivisible: 
  la manta de M&oacute;nica (as&iacute; dijo llamarse) se fund&iacute;a con la 
  ropa de lana del beb&eacute;, que dorm&iacute;a pac&iacute;ficamente, asomando 
  s&oacute;lo su carita arrugada entre la ropa que lo envolv&iacute;a. </p>
<p>M&oacute;nica necesitaba leche. Leche maternizada, dijo, para su bebita. No 
  ten&iacute;a un centavo y pr&aacute;cticamente no ten&iacute;a un lugar donde 
  quedarse: ni siquiera quiso darme la direcci&oacute;n de la pensi&oacute;n que 
  ocupaba, y de la cual estaban a punto de echarla. No s&eacute; cu&aacute;nto 
  tiempo hac&iacute;a que ella no com&iacute;a. Pero lo importante era la leche, 
  leche para su bebita.</p>
<p>Tampoco s&eacute; por qu&eacute; se le ocurri&oacute; acudir al diario en busca 
  de ayuda. Supongo que mucha gente ve en los diarios, todav&iacute;a, una poderosa 
  fuerza que puede sacar de apuros a cualquiera con un pase m&aacute;gico. Durante 
  un par de minutos no ca&iacute; en la cuenta de que el pedido de M&oacute;nica 
  era urgente. Pens&eacute; que quer&iacute;a publicar una breve solicitando una 
  donaci&oacute;n, lo cual era algo factible, aunque ella s&oacute;lo se representaba 
  a s&iacute; misma. Le ped&iacute; los datos de la bebita, los suyos y el detalle 
  de lo que necesitaba. Le ped&iacute; una direcci&oacute;n a la que la gente 
  pudiera enviar su donaci&oacute;n. No ten&iacute;a ninguna. Si alguien la visitaba, 
  dijo, al d&iacute;a siguiente estar&iacute;a en la calle. No s&eacute; si era 
  cierto o estaba exagerando, pero no pod&iacute;a indagar m&aacute;s. </p>
<p>--Si no me das una direcci&oacute;n, la gente no va a saber ad&oacute;nde mandarte 
  la leche --le dije. </p>
<p>Dijo que no estaba ah&iacute; por una breve. Dijo, con sus palabras y sus rodeos, 
  que necesitaba que alguien la ayudara en ese mismo momento. Que necesitaba leche 
  maternizada, que era cara y que no pod&iacute;a pagarla. </p>
<p>Tuve uno de esos momentos de revelaci&oacute;n. No fue agradable: me sent&iacute; 
  un est&uacute;pido. Me di cuenta, ah&iacute; mismo, enfrente de su mirada triste 
  y urgente, de que no sab&iacute;a qu&eacute; hacer. No sab&iacute;a ad&oacute;nde 
  enviarla, a qui&eacute;n llamar, qu&eacute; persona o instituci&oacute;n pod&iacute;a 
  encargarse de ayudarla. Hay decenas de comedores en la zona, pero no conoc&iacute;a 
  la direcci&oacute;n exacta de ninguno. Ni el tel&eacute;fono. Ni el nombre de 
  su responsable. Ni siquiera sab&iacute;a si alg&uacute;n comedor contaba con 
  leche maternizada. Le dije que esperara y me lanc&eacute; a una b&uacute;squeda 
  en Internet: empec&eacute; por el Banco Alimentario, segu&iacute; por otras 
  organizaciones, pregunt&eacute; a mis compa&ntilde;eros. Encontr&eacute; poco 
  y nada. Tard&eacute; media hora en conseguir el tel&eacute;fono de una persona 
  que tal vez pod&iacute;a tener algo que ver con la soluci&oacute;n al problema 
  de M&oacute;nica, pero no estaba seguro porque esa persona no estaba en su casa. 
  Finalmente decid&iacute; que era lo m&aacute;ximo que me permit&iacute;a hacer 
  mi desorientaci&oacute;n. Le di ese n&uacute;mero a M&oacute;nica, dici&eacute;ndole 
  que era importante que consiguiera, adem&aacute;s de la leche, un comedor cercano, 
  para paliar su situaci&oacute;n de una manera sostenida. Esta persona no est&aacute;, 
  le dije, pero cuando la encuentres comentale tu problema y seguramente te va 
  a ayudar. </p>
<p>Lo &uacute;nico que pudimos hacer mis compa&ntilde;eros y yo fue darle algo 
  de plata para contribuir al costo de la leche que necesitaba. No era una soluci&oacute;n 
  permanente, pero al menos pod&iacute;amos contribuir a resolver su necesidad 
  del momento. Despu&eacute;s se fue, con el n&uacute;mero de tel&eacute;fono 
  y las monedas que juntamos. Su mirada triste no hab&iacute;a cambiado, por supuesto.</p>
<p>--Suerte --le dije, y cerr&eacute; la puerta mientras ella comenzaba a bajar 
  las escaleras. Volv&iacute; al trabajo. Pero no pude despegarme de esa situaci&oacute;n 
  ni por un momento. Hab&iacute;a empezado la otra etapa: la de mi propio autocuestionamiento. 
  No me gust&oacute; lo que pens&eacute; en ese rato acerca de m&iacute; mismo. 
</p>
<p>Si un desconocido se me acerca en un momento cualquiera, dici&eacute;ndome 
  que su hijo tiene hambre y no puede darle de comer, y necesita una soluci&oacute;n 
  <i>ya </i>y el Estado no se la da, &iquest;estar&eacute; preparado para ayudarlo? 
</p>
<p>Pues bien, sucedi&oacute;. Y qued&oacute; en negro sobre blanco: no estoy preparado 
  para ayudar a ese desconocido que no tiene tiempo que perder y que ha recurrido 
  a m&iacute;. No tengo ni los tel&eacute;fonos esenciales ni el conocimiento 
  m&iacute;nimo indispensable para resolver r&aacute;pidamente el problema de 
  esa persona. Como periodista, como periodista argentino, deber&iacute;a saberlo. 
  Todos nosotros deber&iacute;amos conocer las redes de contenci&oacute;n social 
  como si fu&eacute;ramos indigentes. </p>
<p>Si ma&ntilde;ana perdemos las llaves de nuestras casas y nos quedamos en piyama 
  en medio del fr&iacute;o, sin un centavo siquiera para llamar por tel&eacute;fono 
  ni un pariente que nos pueda dar una mano, deber&iacute;amos poder sobrevivir 
  f&aacute;cilmente. Deber&iacute;amos saber ad&oacute;nde ir, con qui&eacute;n 
  hablar y c&oacute;mo movernos para asegurarnos un techo y un plato de comida. 
  Deber&iacute;amos poder sobrevivir mucho mejor que M&oacute;nica: somos periodistas 
  y se supone que &eacute;se es nuestro trabajo. Pero, en mi caso, no podr&iacute;a 
  hacerlo aunque en el bolsillo del piyama tuviera mi agenda con sus 1.300 tel&eacute;fonos.</p>
<p>Yo no pod&iacute;a dedicarle toda la tarde a M&oacute;nica ni ella pod&iacute;a 
  esperarme toda la tarde a m&iacute;. Ella necesitaba que yo escuchara brevemente 
  su historia, marcara el n&uacute;mero correcto, hablara dos minutos y le diera 
  un papelito con la direcci&oacute;n a la que ten&iacute;a que ir. Lo que se 
  llev&oacute;, despu&eacute;s de media hora, fue el tel&eacute;fono de alguien 
  que no estaba en su casa, que a lo mejor volv&iacute;a y que tal vez pudiera 
  ayudarla, con suerte en el mismo d&iacute;a. </p>
<p>Por supuesto, pienso remediar esa falencia en los pr&oacute;ximos d&iacute;as; 
  pero ya perd&iacute; mi oportunidad de oro, la de ayudar a M&oacute;nica. Escribo 
  esto para que haya menos desprevenidos como yo. Est&eacute;n listos, por favor, 
  para el d&iacute;a que alguien como M&oacute;nica toque a sus puertas. Podr&iacute;a 
  ser hoy. </p>

<p class="firma">Sebasti&aacute;n N. Lalaurette</p>

</div>

<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>
