<html>
<head>
<title>Columnas en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../columnas.html">Columnas</a> 
  &raquo; <a href="quienesquien.html">Qui&eacute;n es qui&eacute;n</a></b></p>
<p>&nbsp;</p>
<h1>Qui&eacute;n es qui&eacute;n<br/>
  <font size="4">13/5/2003</font></h1>
<p>&nbsp;</p>

<div class="dos_columnas">
<p>Es una sorpresa refrescante y maravillosa la que nos proporcionan algunos libros, 
  especialmente esas joyas que descubrimos por azar y que se convierten en parte 
  de nuestro patrimonio secreto, &eacute;se que sabemos que muy pocos comparten 
  con nosotros. Sucede con los libros de autores menos conocidos, por ejemplo, 
  o con antiguos mamotretos de lomos polvorientos hallados en librer&iacute;as 
  de viejo. Yo tengo por ah&iacute; una F&iacute;sica del siglo XIX, un panorama 
  singular de la ciencia en aquella &eacute;poca, explicada para j&oacute;venes 
  en los que se supon&iacute;a (lo digo con dolor) un nivel de comprensi&oacute;n 
  y una afici&oacute;n por la lectura totalmente extravagante para los j&oacute;venes 
  de nuestros d&iacute;as. Ingenua por sus evidentes falencias pero ejemplar por 
  su sistematicidad y exhaustividad, esa F&iacute;sica me ha deparado horas y 
  horas de inter&eacute;s y hasta alegr&iacute;a.</p>
<p>Tambi&eacute;n ocurre eso con autores que descubrimos en los estantes de una 
  librer&iacute;a com&uacute;n y corriente (no en las mesas, donde est&aacute;n 
  las novedades, ni en la vidriera, donde est&aacute;n los bestsellers, sino en 
  los estantes) y que sabemos que nunca alcanzar&aacute;n la masividad suficiente 
  como para que podamos conversar acerca de ellos con nuestra familia o nuestros 
  compa&ntilde;eros de trabajo. A m&iacute;, esos libros me proporcionan un placer 
  perverso (el de ser el due&ntilde;o casi exclusivo de un conocimiento y una 
  fruici&oacute;n privada) y dos pinchazos de pena: pena por el autor, que nunca 
  estar&aacute; en el podio de la literatura universal, y pena por el mundo, que 
  se lo pierde.</p>
<p>De alguna manera, yo hago trampa, porque he encontrado una forma de sistematizar 
  en parte estos hallazgos: est&aacute;n a montones, y gratis, en el sitio del 
  <a href="http://www.gutenberg.net">Proyecto Gutenberg</a>, donde obras maestras 
  de la literatura universal se codean con libros olvidados por el tiempo pero 
  rescatados por quienes los disfrutaron. Esta vez tropec&eacute; con el <i>Who 
  was who from 5000 BC to date</i>, compilado por Irwin L Gordon, una deliciosa 
  reuni&oacute;n de m&aacute;s de quinientas minibiograf&iacute;as, escritas en 
  tono sard&oacute;nico algunas, con un humor inocente otras. Ya desde el subt&iacute;tulo 
  se advierte el tono del libro (&quot;Diccionario biogr&aacute;fico de los famosos 
  y de quienes quisieron serlo&quot;) y en la introducci&oacute;n, junto a un 
  descargo est&aacute;ndar, se advierte que &quot;Bajo ninguna circunstancia se 
  pelear&aacute;n duelos&quot; con quienes se sientan ofendidos por el contenido 
  de sus p&aacute;ginas. </p>
<p>No puedo resistir la tentaci&oacute;n de transcribir algunas entradas: </p>

<blockquote style="column-span: all">
<hr>
<p><i>ALADINO, de Alguna Parte. Un anciano que pose&iacute;a una l&aacute;mpara 
  y un genio con el que pod&iacute;a asegurarse cualquier cosa que hoy pueden 
  comprar un norteamericano millonario o una actriz.</i></p>
<p><i>GALILEO, inventor, observador de estrellas. Se demostr&oacute; un imb&eacute;cil 
  al declarar que el mundo giraba cuando todo el mundo sab&iacute;a que estaba 
  quieto. Fabric&oacute; la primera lente, un instrumento que desde entonces se 
  ha usado en teatros y para varios otros prop&oacute;sitos. Tambi&eacute;n descubri&oacute; 
  que los relojes est&aacute;n equipados con p&eacute;ndulos.</i></p>
<p><i>NEWTON, Isaac. Un hombre que fue nombrado caballero por proponer la teor&iacute;a 
  de que es m&aacute;s f&aacute;cil esperar bajo un &aacute;rbol que caiga una 
  manzana que trepar para agarrarla. </i></p>
<p><i>OTELO, de Venecia. Nacido en Marruecos. Fue a Venecia y se enamor&oacute; 
  de una tal Desd&eacute;mona, una chica italiana. Se casaron. La se&ntilde;ora 
  de Otelo perdi&oacute; uno de sus pa&ntilde;uelos favoritos y fue muerta por 
  su enfurecido esposo. Shakespeare, de Inglaterra, un escritor, se enter&oacute; 
  del incidente y lo aprovech&oacute; para hacer un poco de dinero.</i></p>
<p><i>QUIJOTE, Don. Famoso caballero errante de Espa&ntilde;a. Hizo algunas desesperadas 
  conquistas para su amada, y fue vencido por un molino. En todas sus derrotas, 
  sin embargo, mostr&oacute; al mundo que la risa corta m&aacute;s que la espada, 
  y que la s&aacute;tira puede matar all&iacute; donde una lanza no penetra. La 
  palabra quijotesco se usa en su memoria. </i></p>
<p><i>S&Oacute;CRATES. Ayud&oacute; a introducir el cerebro en Grecia. Se suicid&oacute;.</i></p>
<hr>
</blockquote>

<p>No s&eacute; qui&eacute;n era Gordon ni por qu&eacute; compil&oacute; el <i>Who 
  was who</i>, pero cada tanto me gusta echarle una ojeada, seleccionando algunos 
  nombres al azar. Me pregunto a qui&eacute;nes hubiera elegido Gordon si hubiera 
  sido nuestro contempor&aacute;neo y compatriota. &iquest;Qu&eacute; dir&iacute;a 
  la entrada de Per&oacute;n, o la de San Mart&iacute;n, o la de Borges? &iquest;Qu&eacute; 
  caracter&iacute;sticas destacar&iacute;a en Kirchner o en Menem, a quien los 
  periodistas, carentes de sentido de la distancia, hemos retratado de miles de 
  maneras? &iquest;Qu&eacute; le llamar&iacute;a la atenci&oacute;n en Maradona, 
  en Gardel o en Norma Kennedy? A la deriva en un tiempo tormentoso, no podemos 
  mantener, usualmente, la perspectiva, y solemos magnificar aquello que en cinco 
  a&ntilde;os quedar&aacute; definitivamente olvidado, o pasar por alto lo que 
  llamar&aacute; la atenci&oacute;n de los historiadores, o incluso satiristas 
  del futuro. </p>
<p>Es un refrescante ejercicio ir armando las entradas de estos y otros personajes, 
  suprimiendo lo accesorio y rescatando lo llamativo o lo trascendente, siempre 
  con ese humor desmitificador que nos puede acercar tanto al pasado remoto como 
  a nuestro propio presente.</p>
<p>Se aceptan <a href="mailto:bit@tutopia.com">propuestas</a>. </p>
<p class="firma">Sebasti&aacute;n N. Lalaurette</p>
</div>

<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>
