<html>
<head>
<title>Columnas en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../columnas.html">Columnas</a> 
  &raquo; <a href="unaideadevaluada.html">Una idea devaluada</a></b></p>
<p>&nbsp;</p>
<div align="center">
  <h1>Una idea devaluada<br/>
    <FONT size="4">19/2/2003 </FONT></h1>
  <P>&nbsp;</P>
<div class="tres_columnas">

  <P><I>La UCR es el &uacute;nico partido que eligi&oacute; democr&aacute;ticamente 
    a sus candidatos. </I>Leopoldo Moreau llamaba as&iacute; la atenci&oacute;n 
    sobre el &uacute;nico aspecto positivo de la vergonzosa interna que disput&oacute; 
    durante m&aacute;s de dos meses con Rodolfo Terragno por la candidatura presidencial. 
    Ya que Moreau lo menciona, cabe repasar un poco esa idea de la democracia 
    como ejercicio del voto, en contraposici&oacute;n con los planteos de pluralidad 
    y transparencia a los que las sociedades posmodernas someten a sus sistemas 
    pol&igrave;ticos. </P>
  <P>Enti&eacute;ndase bien: hay un fuerte elemento de verdad en lo que dice Moreau, 
    vencedor en los n&uacute;meros y &uacute;nico candidato legitimado por el 
    voto en un pa&iacute;s donde hasta el presidente no goza de esa legitimidad. 
    Pero su victoria no es precisamente una victoria de la democracia. </P>
  <P>Por empezar, se trata de una victoria p&iacute;rrica: a medida que pasaban 
    los d&iacute;as, luego las semanas y finalmente los meses de indefinici&oacute;n, 
    fue quedando en claro que quien resultara ganador lo ser&iacute;a al precio 
    de sumir al radicalismo en una crisis in&eacute;dita, aun m&aacute;s profunda 
    que la que ya estaba atravesando, y de depreciar profundamente el valor de 
    la candidatura misma. Si antes de la interna ambos candidatos pod&iacute;an 
    aspirar, en un pron&oacute;stico optimista, a obtener el 5% de los votos en 
    las elecciones generales, ahora todo indica que el elegido apenas ara&ntilde;ar&aacute; 
    el 1%. Si hubiera que tomar la afirmaci&oacute;n de Moreau al pie de la letra, 
    tanto la UCR como su candidato deber&iacute;an haber salido fortalecidos, 
    capitalizando el impacto positivo de una interna realizada en tiempo y forma 
    mientras el justicialismo se debat&iacute;a en trenzas sin fin. </P>
  <P>A prop&oacute;sito, la comparaci&oacute;n impl&iacute;cita con el alucinado 
    ajedrez que se desenvuelve en las filas del PJ para designar un candidato 
    no es precisamente afortunada. Del justicialismo podemos esperar, hace varios 
    a&ntilde;os, tolerancia hacia formas antidemocr&aacute;ticas de practicar 
    la democracia: tuvimos un presidente que se empe&ntilde;&oacute; en forzar 
    el texto constitucional todo lo posible para perpetuarse en el poder, un ciudadano 
    que lleg&oacute; a la presidencia ungido por menos de 300 votos, y ahora asistimos 
    a la manipulaci&oacute;n de las fechas y las formas que juega pol&iacute;ticamente 
    hasta con el cumplimiento o no cumplimiento de los fallos judiciales. Pero 
    es la Uni&oacute;n C&iacute;vica Radical el partido que ha estrenado a fines 
    del a&ntilde;o pasado esta forma de desprecio hacia la transparencia. Con 
    acusaciones mutuas de fraude y un presidente partidario dedicado al chantaje 
    pol&iacute;tico, que luego de renunciar a su puesto emprende una campa&ntilde;a 
    caudillista para inclinar el aparato provincial a favor de uno de los candidatos, 
    no hay ninguna pr&aacute;ctica de la que enorgullecerse, m&aacute;s all&aacute; 
    del formalismo del voto. Relativizado, claro est&aacute;, por la repetici&oacute;n 
    de los comicios en algunas jurisdicciones: el resultado final es un mix de 
    las intenciones de voto de diciembre en casi todo el pa&iacute;s m&aacute;s 
    las inclinaciones actuales de chaque&ntilde;os y formose&ntilde;os, que todo 
    hace pensar que luego de la patriada de Rozas no son las mismas de antes. 
    La ecuaci&oacute;n arroja entonces un resultado fant&aacute;stico, que es 
    cualquier cosa menos transparente. </P>
  <P>&iquest;Democracia, entonces, como mero ejercicio del voto? No les creemos. 
    Har&aacute; falta mucho m&aacute;s ox&iacute;geno en la pol&iacute;tica para 
    poder creer afirmaciones como la de Moreau. Por ahora, lo importante es garantizar 
    un proceso electoral en serio. Pero es s&oacute;lo un t&iacute;mido principio.</P>
  <P class="firma">Sebasti&aacute;n N. Lalaurette</P>

</div>

</div>
<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>
