<html>
<head>
<title>Alma de Bit en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../almadebit.html">Alma de Bit </a> 
  &raquo; <a href="odaaldiskette.html">Oda al diskette</a></b></p>
<p>&nbsp;</p>
<h1>Oda al diskette<br/>
  <font size="4">21/10/2003</font></h1>
<p>&nbsp;</p>
<p>Nadie m&aacute;s que Dell, una de las compa&ntilde;&iacute;as l&iacute;deres 
  en fabricaci&oacute;n de computadoras personales, pod&iacute;a decretar con 
  tanta fuerza y convicci&oacute;n la muerte del diskette. Este venerable medio 
  de almacenamiento de informaci&oacute;n digital ha recibido un golpe irreversible: 
  desde hace unos meses, ninguna de las nuevas computadoras salidas de la l&iacute;nea 
  de montaje de Dell puede leerlos. Ya no incorporan la unidad lectora, llamada 
  diskettera o <em>floppy drive</em>. </p>
<p> La desaparici&oacute;n del diskette es s&oacute;lo cuesti&oacute;n de tiempo, 
  s&iacute;. Pero &iquest;cu&aacute;nto tiempo? Antes de deshacerse de todos sus 
  discos flexibles y rematar su diskettera por monedas, t&oacute;mese un rato 
  y piense. </p>
<p> Por ahora, no hay una manera m&aacute;s pr&aacute;ctica de transportar peque&ntilde;os 
  vol&uacute;menes de informaci&oacute;n digital, a menos que consideremos el 
  uso de servicios de Internet, como el correo electr&oacute;nico (email), la 
  World Wide Web o la transferencia de archivos (FTP). </p>
<p> Si usted es un escritor que quiere entregarle a un editor una copia de su 
  &uacute;ltima novela, sepa que esa novela cabr&aacute; con toda probabilidad 
  en un diskette, sin necesidad de comprimirla. Tal vez pueda enviarla por mail, 
  s&iacute;... si conoce la direcci&oacute;n del editor. Y aun as&iacute; es posible 
  que nunca sea le&iacute;da: mucha gente ha adoptado la sana costumbre de no 
  abrir nunca un archivo adjunto que no han solicitado, especialmente si proviene 
  de un desconocido. O tal vez usted quiera compartir esa novela con un amigo 
  para conocer su opini&oacute;n; si su amigo no tiene acceso a Internet, &iquest;c&oacute;mo 
  lo har&aacute;? </p>
<p> Bueno, podr&iacute;a poner el archivo en un CD-ROM, siempre que tenga una 
  grabadora de CD-ROM (son caras). Pero estar&iacute;a tirando los dos pesos que 
  le cost&oacute; el disco: a diferencia de lo que ocurre con los diskettes, una 
  vez escrito, no podr&iacute;a usar ese disco para otra cosa. </p>
<p> A menos, claro, que utilice un CD-RW, es decir, un CD-ROM regrabable. Tiene 
  una grabadora de CD-RW, &iquest;verdad? (Son aun m&aacute;s caras.) En ese caso, 
  aseg&uacute;rese de que el editor o su amigo tengan una lectora compatible con 
  ese tipo de discos. Por ahora, diskettera tienen todos. Y el <em>floppy</em> 
  es m&aacute;s c&oacute;modo porque es m&aacute;s compacto que el disco compacto 
  (vaya paradoja).</p>
<p> Si usted es un empresario y le gustar&iacute;a que sus empleados pudieran 
  llevarse informaci&oacute;n de la oficina para revisarla en casa, o viceversa, 
  no crea que todos ellos tendr&aacute;n acceso a Internet y una cuenta de email 
  accesible desde su domicilio. Despu&eacute;s de todo, no lo necesitan: &iexcl;acceden 
  a Internet desde el trabajo! Y si las m&aacute;quinas de la oficina no tienen 
  diskettera, aun los empleados m&aacute;s dispuestos a llevarse trabajo a casa 
  no podr&aacute;n hacerlo. </p>
<p> &iquest;Lo preocupa que un empleado pueda transmitir un virus a las m&aacute;quinas 
  de la oficina a trav&eacute;s de un diskette? Por supuesto, siempre debe tener 
  un antivirus actualizado en cada m&aacute;quina. Recuerde que la principal v&iacute;a 
  de transmisi&oacute;n de virus es hoy el email, que usted ya utiliza diariamente. 
  Si no est&aacute; protegido, &iexcl;prot&eacute;jase ahora!</p>
<p> Podr&aacute; objetarse que los diskettes tienen una molesta tendencia a <em>pincharse</em>, 
  y que eso los hace poco confiables. &iquest;Y cu&aacute;l es el problema? Use 
  dos, tres, cuatro: si uno falla, habr&aacute; otro que no. Siempre puede borrar 
  los que necesite nuevamente. </p>
<p>De acuerdo, no son un buen sistema para hacer backups; nadie pretende que les 
  conf&iacute;e la &uacute;nica copia de sus datos importantes. Pero son un medio 
  barato y eficiente para transportar peque&ntilde;as cantidades de datos. </p>
<p> Es posible que en el Primer Mundo mucha gente tenga acceso a Internet, banda 
  ancha y grabadoras de CD-RW. No es el caso en la Argentina. Aqu&iacute;, el 
  simp&aacute;tico <em>floppy</em> a&uacute;n gozar&aacute; de buena salud por 
  un tiempo. &iexcl;Larga vida al diskette! </p>
<p class="firma">Sebasti&aacute;n N. Lalaurette</p>

<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>
