<html>
<head>
<title>Libros en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../libros.html">Libros</a> 
  &raquo; <a href="coneyisland.html">Coney Island</a></div>
<h1>Coney Island<br/>
  <font size="4">Dami&aacute;n Tabarovsky</font></h1>
  
<div id="textoppal">
<P>La oferta es inmejorable: al igual que otros libros de la colecci&oacute;n 
  Narrativas Argentinas de Editorial Sudamericana, <i>Coney Island </i>se consigue 
  a precio de saldo sin demasiado esfuerzo. Motivo de sobra para apropiarse del 
  placer que reporta su lectura. El librito (ciento y una p&aacute;ginas) se lee 
  de una sentada o, como en mi caso, de una acostada. Pero no es, ojo al piojo, 
  un Coelho o un Fisher: se lee de corrido y con facilidad, pero se lee tambi&eacute;n 
  disfrutando del generoso artificio de la palabra, de las suaves gemas colocadas 
  una tras otra sin interrupci&oacute;n, frescas y luminosas, como facetas espejadas 
  de las frases que integran. Tabarovsky recurre constantemente a la enumeraci&oacute;n, 
  a la repetici&oacute;n y al matiz, pero no como lo hace por ejempo un Andr&eacute;s 
  Rivera (due&ntilde;o de un estilo que proporciona un inmenso placer, pero muy 
  diferente), sino en forma casual, casi desinteresada, y sin embargo se puede 
  percibir all&iacute; la densidad del pensamiento. </P>
<P>El p&aacute;rrafo inicial del libro, publicado en 1996, ilustra ese talento: 
  &quot;El cad&aacute;ver apareci&oacute; desarmado, cortado en fetas de suave 
  espesor, iluminado de astillas, roto en pedazos, descuartizado con perverso 
  fervor, seccionado cada dedo, del pie, de la mano; el codo un acorde&oacute;n, 
  el cuello viol&aacute;ceo, las costillas de arena, las u&ntilde;as encarnadas, 
  los dientes negr&iacute;simos, la lengua un mo&ntilde;o, un ojo extraviado, 
  las orejas cambiadas, un pur&eacute; el f&eacute;mur, los tobillos mentolados, 
  el cuerpo un verdadero mal gusto...&quot;</P>
<P>A partir de all&iacute;, la acci&oacute;n (si es posible llamarla acci&oacute;n) 
  no se detiene. <i>Coney Island </i>funciona como comedia filos&oacute;fica, 
  como novela policial sin caso, y si bien la contratapa permite esperar una especie 
  de Soriano (<i>El ojo de la Patria</i>), en realidad el estilo de Tabarovsky 
  es propio y personal. Uno que vale la pena descubrir. </P>
<P class="firma">Sebasti&aacute;n Lalaurette</P>
</div>
<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>
