<html>
<head>
<title>Libros en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../libros.html">Libros</a> 
  &raquo; <a href="elmesiasdedune.html">El mes&iacute;as de Dune </a></b></p>
<p>&nbsp;</p>
<h1>El mes&iacute;as de Dune <I> (Dune messiah)</I><br/>
<FONT size="4">Frank Herbert </FONT></h1>
  <!-- Banner AdSense 468x60 con colores rotativos -->
<div align="center">
<br>
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 468;
google_ad_height = 60;
google_ad_format = "468x60_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["336699","B4D0DC","DFF2FD","2D5893"];
google_color_bg = ["FFFFFF","ECF8FF","DFF2FD","99AACC"];
google_color_link = ["0000FF","0000CC","0000CC","000000"];
google_color_url = ["008000","008000","008000","000099"];
google_color_text = ["000000","6F6F6F","000000","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
<div id="textoppal">
  <P>El propio Herbert, desde el prefacio a esta segunda parte de <em>Dune</em>, nos dice que su intenci&oacute;n al escribirla (en rigor, al escribir tambi&eacute;n el primer libro de la serie) pasaba, en parte, por reflejar los peligros y las contradicciones de la predicci&oacute;n absoluta. Y, a medida que la trama (por momentos morosa, siempre interesante) se desarrolla, esa advertencia se revela como exacta. Tambi&eacute;n hay, por supuesto, esa mezcla de pol&iacute;tica, religi&oacute;n y ret&oacute;rica que cab&iacute;a esperar de la narraci&oacute;n del imperio de Paul Atreides, el mes&iacute;as en cuesti&oacute;n, a quien en el primer volumen vimos ascender al trono de Arrakis, el planeta de arena, donde el agua es el tesoro m&aacute;s precioso. </P>
  <P>Est&aacute;n, tambi&eacute;n por supuesto, los personajes cuyas vidas hab&iacute;amos conocido, algunos m&aacute;s entra&ntilde;ables que otros: Alia Atreides, Stilgar, Chani, la princesa Irulan, hasta Duncan Idaho, que hab&iacute;a muerto. Y aparecen otros bastante sorprendentes, como Scytale, el Danzar&iacute;n Rostro, o Edric, el Navegante de la Cofrad&iacute;a, cuya influencia puede oscurecer la visi&oacute;n del futuro de los dotados con tal capacidad. </P>
  <P>La historia de <em>El mes&iacute;as de Dune </em>nunca llega a tomar tanto vuelo como su antecesora. Es ingeniosa y completa, intriga y atrapa, como debe hacerlo; pero, en comparaci&oacute;n con la novela fundadora de la saga de Herbert (que continuar&iacute;a luego en otras historias), es un tanto lineal y poco sorprendente. En parte, se debe a las exigencias de la trama: la anterior era una traves&iacute;a hacia el poder, plena de m&iacute;stica y aventura, con paisajes y desaf&iacute;os siempre cambiantes; aqu&iacute;, en cambio, el poder ya est&aacute; consolidado (tras un lapso incre&iacute;blemente corto de apenas una docena de a&ntilde;os, durante los cuales la bandera de los Atreides se ha extendido por las galaxias), y se trata de qu&eacute; hacer con &eacute;l: conservarlo, usurparlo, cederlo, luchar por &eacute;l... Los mismos personajes, en un mismo escenario, hablando de cosas ya conocidas, como los gusanos de arena o los intereses de la escuela Bene Gesserit, deben remontar una narraci&oacute;n con un solo eje.</P>
  <P>A pesar de ello, conviene reiterar que este volumen, que continuar&aacute; luego en <em>Hijos de Dune</em>, logra situaciones llamativas y picos de inter&eacute;s. Se abre anticipando el fracaso del reinado de Paul: una serie de an&aacute;lisis y conversaciones desde el futuro del futuro intentan explicarse exactamente qu&eacute; pas&oacute;, c&oacute;mo la sombra del Emperador, que ve&iacute;a el futuro tan claramente como las nubes en el cielo, pudo caer al cabo de s&oacute;lo doce a&ntilde;os. Y se cierra con la promesa de que nada ha terminado en Arrakis luego de esa estrepitosa (y necesaria y cabalmente explicada) ca&iacute;da. </P>
  
<P>Frank Herbert, un escritor con oficio, seguramente sab&iacute;a, al continuar 
  con la saga, que segundas partes nunca brillaron tanto como las primeras. Pero, 
  a pesar de todo, nos brinda aqu&iacute; una historia que vale la pena leer. 
</P>
<P class="firma">Sebasti&aacute;n Lalaurette</p>
</div>
  </body>
</html>
