<html>
<head>
<title>Libros en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../libros.html">Libros</a> 
  &raquo; <a href="elsalmon.html">El salm&oacute;n</a></div>
<h1>El salm&oacute;n <br/>
  <font size="4">Fabi&aacute;n Casas</font></h1>
  
<div id="textoppal">
<P>Fabi&aacute;n Casas es, sin duda, una referencia ineludible en la poes&iacute;a argentina de los noventa y principios de este milenio. <em>El salm&oacute;n</em>, publicado en 1996 por Tierra Firme y reeditado en 2007 por Mansalva, ayuda a entender por qu&eacute;. En este librito se revela como un maestro de lo m&iacute;nimo, como alguien que sabe conjurar im&aacute;genes preci(o)sas. Como otros poetas de la &eacute;poca, Casas est&aacute; lejos de cualquier intenci&oacute;n pol&iacute;tica, una ausencia remarcada ir&oacute;nicamente en un t&iacute;tulo como &quot;Poema social&quot;; pero, a diferencia de ellos, se preocupa por dibujarse a s&iacute; mismo y a otras personas en su &iacute;ntima lucha por avanzar, por ir hacia alg&uacute;n lado. Mientras Marina Mariasch, por caso, describe el v&eacute;rtigo del instante, la esquizofrenia fulgurante del boliche y el sexo en el desayuno, Casas retrata la mirada vac&iacute;a frente al espejo, la desorientaci&oacute;n a la mesa o bajo la lluvia, el arrojo al lugar que es cualquier lugar excepto adonde uno quer&iacute;a ir. </P>
<P><em>El salm&oacute;n </em>se abre as&iacute;, con desolaci&oacute;n y vac&iacute;o, y a lo largo de unas cuantas p&aacute;ginas (son treinta y seis poemas, la mayor&iacute;a muy breves) traza un mapa diverso y melanc&oacute;lico. En sus mejores momentos (&quot;A mitad de la noche&quot;, &quot;M&uacute;sica&quot;, &quot;Despertarte&quot; y sobre todo &quot;Sin llaves y a oscuras&quot;), Casas produce esas epifan&iacute;as minimalistas que lo acercan a Raymond Carver; en otras p&aacute;ginas entrega peque&ntilde;as y bellas postales construidas a partir de un sonido (&quot;Alarma&quot;, &quot;Paisaje&quot;) o  una imagen (&quot;Poema social&quot;, &quot;Vida en com&uacute;n&quot;). A veces, pocas, su escritura hace referencia a lo org&aacute;nico y nos invita a fundirnos en una percepci&oacute;n (&quot;Comics&quot;, &quot;No estoy en bata comiendo naranjas al sol&quot;). En ocasiones, inevitablemente, nos sentimos excluidos ante referencias como la de &quot;Se&ntilde;or, le escribo para decirle&quot;, destinado a alg&uacute;n maestro desconocido, o &quot;Todos los poetas son mortales&quot;; pero el juego vale: la poes&iacute;a, cuando es buena, es intensamente personal, y estas piezas no se limitan a se&ntilde;alar hacia algo que no est&aacute; ah&iacute; sino que adem&aacute;s entregan algo, tienen, por as&iacute; decirlo, coraz&oacute;n. </P>
<P>El libro no es sorprendente, no aporta una textura original, digamos, al mundo de la poes&iacute;a, pero tampoco es &eacute;se el objetivo. Se trata de un libro &iacute;ntimo, potente y suave, punteado por chispazos de belleza y desaliento. Es as&iacute;, para citarlo de una vez, &quot;un poco de luz desde las cosas/ que se mantienen fr&iacute;as&quot;.</P>
<P>Casas parece haber entablado, en los d&iacute;as en que, alojado solo en la casa de un poeta amigo, escribi&oacute; <em>El salm&oacute;n</em>, una relaci&oacute;n particular con el espejo del ba&ntilde;o: mirarse, lavarse la cara, son actividades que emergen recurrentemente desde la primera demoledora p&aacute;gina (&quot;Me pregunto&quot;). Tambi&eacute;n se repite la imagen del autor viajando en autom&oacute;vil, y tal vez la poes&iacute;a de Casas puede considerarse as&iacute;, como una fotograf&iacute;a en movimiento: m&aacute;s all&aacute; de que el t&iacute;tulo del libro refiera a un viaje real emprendido por esos d&iacute;as, una especie de retorno, los m&uacute;ltiples espacios de quietud retratados en peque&ntilde;os poemas se adivinan transitorios, parecen hablar siempre de alguien que est&aacute; en otro lugar. </P>
<P>No, no hay pol&iacute;tica en este libro de Casas pero s&iacute; hay la descripci&oacute;n de un viaje sin rumbo que todos emprendimos m&aacute;s o menos al mismo tiempo, pasajeros de una realidad que se desvanec&iacute;a r&aacute;pidamente como una cascada, salmones a contracorriente de la historia. </P>
<P class="firma">Sebasti&aacute;n Lalaurette</p>
</div>
<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
<!-- FIN CONTADOR -->

</body>
</html>
