<html>
<head>
<title>Libros en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../libros.html">Libros</a> 
  &raquo; <a href="encelo.html">En celo</a></div>
<h1>En celo<br/>
  <font size="4">Juan Terranova, Pablo Ali, Mariana Enr&iacute;quez, Gisela Antonuccio, Washington Cucurto, Marina Mariasch, Maximiliano Tomas, Oliverio Coelho, Joaqu&iacute;n Linne, Josefina Licitra, Hern&aacute;n Arias, Gabriel Vommaro, Natalia Moret, Alejandro Parisi, Florencia Abbate, F&eacute;lix Bruzzone, Mariela Ghenadenik, Pedro Mairal y Patricia Su&aacute;rez</font></h1>
  
<div id="textoppal">
<P>Es dif&iacute;cil escribir, hoy, una rese&ntilde;a de este libro, que viene precedido de la siguiente advertencia: se trata, como lo advierte el propio subt&iacute;tulo, de una recopilaci&oacute;n de cuentos escritos por &quot;los mejores autores de la nueva generaci&oacute;n&quot;. A pesar de eso, es, obviamente, posible, y como ya hice en otra parte mi peque&ntilde;o aporte a la pol&eacute;mica en torno de esa etiqueta, voy a obviarla en este lugar y a referirme pura y exclusivamente a los diecinueve cuentos que incluye, todos relacionados de una u otra manera con el sexo. (Dado que se trata de una antolog&iacute;a de varios autores, de estilos y talentos muy desparejos, no hay otra forma de hacerlo: el libro no tiene otra unidad que la tem&aacute;tica, al menos no en forma clara, y empezar a buscar puntos comunes ser&iacute;a reproducir ac&aacute; lo que se discute afuera.) </P>
<P>Diecinueve autores, diecinueve cuentos, significa entonces diecinueve rese&ntilde;as. Son las que siguen: </P>
<P><em><strong>Me das miedo, Luc&iacute;a, </strong></em><strong>por Juan Terranova. </strong>La oraci&oacute;n inicial justifica que &eacute;ste sea el cuento elegido para abrir el volumen: &quot;A veces te toca el dolor.&quot; Muy buen comienzo para un cuento que se entretiene demasiado en una especie de exposici&oacute;n te&oacute;rica del sadomasoquismo, un regodeo intelectual que perjudica el ritmo de la narraci&oacute;n. La historia es atractiva y da pena que, m&aacute;s all&aacute; de la irrupci&oacute;n de esos apuntes, est&eacute; narrada de forma tan lineal. Termina casi con un anticl&iacute;max, lo que en esta historia en particular no s&eacute; si se agradece. </P>
<P><em><strong>Y el domingo descans&oacute;, </strong></em><strong>por Pablo Ali. </strong>Un cuento tradicional, con una idea rescatable, una escritura meramente correcta, algunas situaciones poco cre&iacute;bles y un final tan precipitado que uno tiene que releerlo para ver si se perdi&oacute; algo. </P>
<P><em><strong>Entre hombres, </strong></em><strong>por Mariana Enr&iacute;quez. </strong>Excelente. Seguramente el mejor cuento de la antolog&iacute;a. Una entrada fuerte, despu&eacute;s una narraci&oacute;n intensa, de estructura tradicional (un flashback, un par de saltos al presente, nada nuevo: simple pero efectivo) que no decae jam&aacute;s; un lenguaje impregnado de sudor, de pulsi&oacute;n esc&oacute;pica, un personaje cre&iacute;ble, tal vez demasiado, y un juego entre amor y deseo que se convierte en un periplo, en una par&aacute;bola descendente. </P>
<P><em><strong>La chica del Setter, </strong></em><strong>por Gisela Antonuccio. </strong>Una historia divertida, escrita sin artificios, con una tensi&oacute;n que tampoco decae; situaciones que suenan aut&eacute;nticas, buen manejo de los di&aacute;logos y un humor, como suele decirse, sabiamente dosificado. Antonuccio construye dos personajes bastante unidimensionales pero lo hace para someterlos a una cr&iacute;tica sutil, y funciona. </P>
<P><em><strong>Paraguayito de mi coraz&oacute;n, </strong></em><strong>por W&aacute;shington Cucurto. </strong>P&eacute;simo. A lo mejor Cucurto piensa que escribir bien es combinar una prosa muy elemental, casi infantil en su apelaci&oacute;n al lector (&quot;&iquest;Por qu&eacute; Pirata del Amor? &iquest;No les cont&eacute;?&quot;) con consideraciones pol&iacute;ticas de caf&eacute; metidas a presi&oacute;n en medio de la historia y marcadas por signos de admiraci&oacute;n y puntos suspensivos igualmente infantiles (&quot;en esta pedorra bailanta de baja estopa y alto reinting (sic) del rioba de Constituci&oacute;n, neoliberal hasta en las etiquetas de la cerveza, menemista hasta en los posters coloridos de sus paredes, &iexcl;vive, existe, nuestro &uacute;nico y falso federalismo!...&quot;). Est&aacute; bien reflejado el ambiente, pero &eacute;se es casi el &uacute;nico m&eacute;rito de un cuento absolutamente olvidable. </P>
<P><em><strong>Los d&iacute;as negros, </strong></em><strong>por Marina Mariasch. </strong>No s&eacute;, no s&eacute;. En cualquier caso es una sorpresa: conoc&iacute;a (y admiraba) a Mariasch por su poes&iacute;a, fascinante, despojada y enigm&aacute;tica a la vez, esa poes&iacute;a que exuda una frescura sexy y posmoderna, y esperaba algo similar en su prosa pero en vez de eso me encuentro con dos p&aacute;ginas iniciales de un onirismo herm&eacute;tico, una sucesi&oacute;n de im&aacute;genes televisivas que desembocan en un panorama de pesadilla cotidiana. La realidad agobiante del protagonista se escapa hacia una fantas&iacute;a tambi&eacute;n agobiante, h&uacute;meda pero seca, depresiva (y no hay que olvidar que se trata de una mujer escribiendo sobre la fantas&iacute;a de un hombre). La escritura es, como el t&iacute;tulo, negra: dibuja densamente, se adivina en espiral o en espejo. Un buen debut narrativo para esta poetisa brillante. </P>
<P><em><strong>M&aacute;quinas de enamorarse, </strong></em><strong>por Maximiliano Tomas. </strong>Una terminal de &oacute;mnibus, a la una de la ma&ntilde;ana, es el escenario ideal para el c&oacute;ctel de melancol&iacute;a, culpa, excitaci&oacute;n, tristeza, curiosidad, osad&iacute;a y ternura que prepara Tomas en este relato, a partir del encuentro entre un hombre casado y una jovencita. Tiene oficio y la mejor manera de notarlo es dejarse llevar por el fluir de la narraci&oacute;n, que transcurre sin sobresaltos, sin perderse ni acelerarse, como debe ser en estos casos. Un aura nocturna envuelve a los personajes y tambi&eacute;n al lector: <em>M&aacute;quinas de enamorarse </em>nos lleva a pensar en cosas que s&oacute;lo se piensan de noche. </P>
<P><em><strong>Ojo de pez, </strong></em><strong>por Oliverio Coelho. </strong>Siempre es un riesgo escribir en presente. No porque conlleve complicaciones gramaticales (al contrario, facilita el cambio de tiempos, evita los imperfectos, etc&eacute;tera) ni porque genere una impresi&oacute;n de cercan&iacute;a, sino simplemente porque suena raro. Coelho eligi&oacute; el presente y las primeras p&aacute;ginas de <em>Ojo de pez </em>pagan el precio: una impresi&oacute;n de antinaturalidad, de movimiento en ralent&iacute;, a lo que se suma una escritura innecesariamente afectada (se nos dice que Virginia es &quot;sumamente permisiva&quot; en la elecci&oacute;n de sus parejas o que le entrega la llave de su caja fuerte a una empleada, &quot;quien tras unas maniobras&quot; se la entrega). Despu&eacute;s todo se aceita y circula mejor. Y lo que leemos es una historia fuerte, extra&ntilde;a, bien llevada, fr&iacute;a pero, al final, electrizante y conmovedora. </P>
<P><em><strong>Ah&iacute;, a la vuelta, </strong></em><strong>por Joaqu&iacute;n Linne. </strong>Linne tambi&eacute;n elige el presente para contar su cuento pero, en este caso, no hay atisbo de antinaturalidad: a caballo entre la conversaci&oacute;n, el diario &iacute;ntimo y la narraci&oacute;n tradicional, su prosa fresca, llena de par&eacute;ntesis casi orales, es el veh&iacute;culo perfecto para seguir al protagonista en su recorrido divertido y casi tr&aacute;gico. La historia transita entre prejuicios y obviedades y al final, como &uacute;ltima sorpresa, resulta que todos los prejuicios est&aacute;n justificados. Extra&ntilde;o anticl&iacute;max que no s&oacute;lo se perdona sino que hasta se agradece. No digo m&aacute;s porque ya dije demasiado. Y no, &quot;a la vuelta&quot; no significa precisamente a la vuelta de la esquina. </P>
<P><em><strong>El Gran Omm, </strong></em><strong>por Josefina Licitra. </strong>Una suerte de decepci&oacute;n. No es que el cuento sea malo, no; simplemente que Licitra ven&iacute;a, para m&iacute;, precedida por su fama (como periodista, su prosa es excelente) y este cuento no est&aacute; a la altura de esa fama. La narraci&oacute;n es absolutamente lineal, casi todos los p&aacute;rrafos se inician con la f&oacute;rmula personaje-verbo-predicado (&quot;Brenda ten&iacute;a ojos marrones...&quot;, &quot;Brenda hab&iacute;a estudiado Derecho...&quot;, &quot;Brenda y Esteban se casaron por iglesia y por civil...&quot;), es decir con la forma m&aacute;s elemental de la oraci&oacute;n, que adem&aacute;s resulta repetitiva; por otra parte, la historia promete desembocar en un final que nunca se produce. Los finales abiertos pueden ser un recurso muy poderoso, que ac&aacute; no funciona. Es una l&aacute;stima porque las peripecias del personaje (construido de una manera bastante estereotipada) despiertan inter&eacute;s.</P>
<P><em><strong>Los empleados, </strong></em><strong>por Hern&aacute;n Arias. </strong>No es, por m&aacute;s que el tema sea mencionado en alguna parte, un cuento sobre sexo. En lugar de eso, Arias traza el lento panorama de la desilusi&oacute;n de una mujer. Impecablemente contado, de tono intimista, abundante en paralelismos, <em>Los empleados </em>es como los buenos vinos: el sabor que deja una vez terminado es tan importante como su gusto cuando atraviesa el paladar. </P>
<P><em><strong>Ahora contame un poco vos,</strong></em><strong> por Gabriel Vommaro. </strong>Junto con los cuentos de Enr&iacute;quez y Mairal, una de las joyas del libro, y probablemente el mejor escrito de todos. Tambi&eacute;n es uno de los de m&aacute;s alto factor &quot;hot&quot;, lo que (ya lo dije) se agradece en una antolog&iacute;a dedicada a este tema. Se echa en falta, sin embargo, un cierre de la historia, o mejor dicho: ese cierre parece estar por el medio, suena como un incidente m&aacute;s en una narraci&oacute;n dial&oacute;gica cuyo final no parece demasiadoefectivo, sobre todo porque se parece demasiado al principio. No digo m&aacute;s. </P>
<P><em><strong>Platero y yo, </strong></em><strong>por Natalia Moret. </strong>Una situaci&oacute;n interesante resuelta de una manera tal vez poco acertada: &iquest;era la mejor opci&oacute;n, para contar la tensi&oacute;n entre la hermana sexy y la gordita atravesada por el bruto pero atractivo novio, esa sucesi&oacute;n de segmentos breves separados por espacios en blanco (bueno, por esas tr&iacute;adas de circulitos que tambi&eacute;n podr&iacute;an ser asteriscos y que no s&eacute; c&oacute;mo se llaman) que a veces no se justifican porque lo que sigue es la continuaci&oacute;n de lo anterior? Por otra parte, Moret parece no haber estado demasiado interesada en las escenas familiares que abren el cuento y constituyen buena parte del texto: ah&iacute; el lenguaje es llano, demasiado, no tiene atractivo alguno. Despu&eacute;s s&iacute;, la historia toma alg&uacute;n vuelo y tambi&eacute;n la escritura: hay cierto trabajo con los adjetivos y verbos (&quot;Chorreaban diminutivos&quot;), las escenas calientes est&aacute;n surcadas por andanadas de puntos seguidos que resultan efectivas. El fragmento final, apenas dos p&aacute;rrafos, cierra el cuento meritoriamente. Cierto abuso general de las comas degrada la experiencia de lectura pero, en suma, el principal defecto de <em>Platero y yo </em>parece ser, en mi humilde opini&oacute;n, el hecho de que se narra una historia pesada con una prosa demasiado liviana.</P>
<P><em><strong>El gran salto, </strong></em><strong>por Alejandro Parisi. </strong>En una atm&oacute;sfera sobreexplicativa, personajes esquem&aacute;ticos enfrentan situaciones trilladas mediante di&aacute;logos poco naturales. Descartable.</P>
<P><em><strong>Atardece, </strong></em><strong>por Florencia Abbate. </strong>Una narraci&oacute;n fragmentaria, por momentos incomprensible, de encuentros y desencuentros, que no aporta nada demasiado original tras la sucesi&oacute;n de conversaciones telef&oacute;nicas y por chat. El nivel de lengua de los personajes oscila y genera una sensaci&oacute;n poco cre&iacute;ble. Da la impresi&oacute;n de que falt&oacute; pulir el cuento antes de mandarlo a imprenta. Por ejemplo, creo que el programa &quot;Rent a Bomb&quot;, que se menciona, en realidad deber&iacute;a llamarse &quot;Rent a Womb&quot; (&quot;bomb&quot; es bomba, y &quot;womb&quot; es vientre). </P>
<P><em><strong>Barrefondo, </strong></em><strong>por F&eacute;lix Bruzzone. </strong>Otro de los cuentos cuya inclusi&oacute;n en la antolog&iacute;a est&aacute; m&aacute;s que justificada. Escrito con estilo impecable, conecta indicios y fantas&iacute;as en una historia simple cuyo suspenso es el que todos sentimos alguna vez: el de la calentura. Mejor no decir nada del final, que est&aacute; m&aacute;s que bien. </P>
<P><em><strong>Peis, </strong></em><strong>por Mariela Ghenadenik. </strong>Otra de las narraciones meritorias de <em>En celo</em>. Ghenadenik (a quien no le ten&iacute;a demasiada confianza despu&eacute;s de haber le&iacute;do otro material suyo) logra una especie de proeza al hacer transitar el relato de principio a fin en un equilibrio inestable y sin descarrilar. Es dif&iacute;cil escribir un cuento as&iacute; sobre la inquietante relaci&oacute;n entre una ni&ntilde;a y su perra. Est&aacute; bien resuelto, la atm&oacute;sfera propia del relato nunca se disipa, el final no entrega tranquilidad alguna. Bien por la autora. </P>
<P><em><strong>Coger en castellano, </strong></em><strong>por Pedro Mairal. </strong>Otra sorpresa agradable: estaba resignado a pasar por encima del cuento con fastidio (nunca pude pasar de la tercera p&aacute;gina de la novela de Mairal <em>Una noche con Sabrina Love</em>), pero en cambio me encontr&eacute; con uno de los mejores cuentos de la antolog&iacute;a o, para decirlo mejor, con un muy buen cuento, m&aacute;s all&aacute; del contexto. Mairal no s&oacute;lo logra calentar (un m&eacute;rito, siempre), sino que aprehende certeramente la psicolog&iacute;a del desear y ser deseada que subyace a esa fugaz mara&ntilde;a cibern&eacute;tica de los fotologs adolescentes. <em>Coger en castellano </em>se sostiene en un conflicto potente y logra descorcharlo sabiamente, pero no es eso lo &uacute;nico que nos retiene hasta el cl&iacute;max. Tambi&eacute;n est&aacute;, previa y paralelamente, esa mirada aguda sobre uno mismo, hombre excitable ante la profusi&oacute;n de provocaciones adolescentes, que elimina cualquier posibilidad de autoindulgencia: hay personas de ese otro lado, ni&ntilde;as que prueban, que fantasean, que lanzan al mundo su sexualidad, hay piezas con ositos de peluche y modulares con fotos de las vacaciones en familia. El relato confiesa, calienta y castiga, todo en el mismo breve movimiento. </P>
<P><em><strong>Es una fuerte lluvia la que va a caer, </strong></em><strong>por Patricia Su&aacute;rez. </strong>No s&eacute; si hay algo que pueda salvar a esta muestra de insoportable didactismo en la que cada personaje es una excusa para algo que Su&aacute;rez necesita decir. Algunas de las afirmaciones de este tratado disfrazado de cuento parecen acercarla a cierta forma de feminismo, pero la historia corre por los carriles de las pel&iacute;culas que repugnan a las feministas y, en general, a los amantes de las buenas historias: se nombra a una amiga y ya se sabe que la protagonista se va a acostar con ella, se habla de sexo y ya se sabe que va a aparecer el amor, se delinea cierta seguridad y ya se sabe que va a hacerse trizas. Todo esto no es malo de por s&iacute; en tanto que la narraci&oacute;n est&eacute; dotada de cierta complejidad y esto no sea <em>todo lo que hay. </em>Pero en este caso lo es: las cuatro p&aacute;ginas y media de <em>Es una fuerte lluvia la que va a caer </em>no alcanzan m&aacute;s que para levantar a estas figuras artificiales y hacerlas ejecutar sus movimientos de relojer&iacute;a. Una l&aacute;stima que el libro termine as&iacute;. </P>
<P class="firma">Sebasti&aacute;n Lalaurette</p>
</div>

<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
  <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->
</body>
</html>
