<html>
<head>
<title>Libros en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">

</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../libros.html">Libros</a> 
  &raquo; <a href="infraganti.html">In fraganti</a></div>
<h1>In fraganti <br/>
  <font size="4">Mariana Enr&iacute;quez, Leonardo Oyola, Romina Doval, Juan Terranova, Ana Cecchi, Alejandro Parisi, Diego Erlan, Juli&aacute;n Urman, Mar&iacute;a Molteno, Hern&aacute;n Vanoli, Maximiliano Matayoshi, Pablo Ali, Violeta Gorodischer, Juan Diego Incardona, Gisela Antonuccio, Pablo Toledo, Marina Kogan, Pablo Plotkin, Patricia Su&aacute;rez, Germ&aacute;n Maggiori y Federico Falco</font></h1>
<div id="textoppal">
<P>Dado que las noticias policiales son  las que concentran los extremos m&aacute;s terribles de la pasi&oacute;n humana, y dado que todos los periodistas somos un poco escritores, y dado que el espacio en los diarios nunca alcanza para desplegar todas las posibilidades del drama, no es raro encontrarse con cuentos e incluso colecciones de cuentos (y hasta novelas, claro) basados en casos policiales reales. Lo hicieron, c&eacute;lebremente, Truman Capote y Rodolfo Walsh; en los &uacute;ltimos tiempos y por estas tierras, por ejemplo, Osvaldo Aguirre y Reynaldo Sietecase, por no olvidar las reelaboraciones semificcionales de <em>Mujeres asesinas</em> en formato libro y unitarios televisivos. Ahora, una nueva antolog&iacute;a de cuentos escritos por autores de la autodenominada &quot;nueva narrativa argentina&quot; o &quot;la Joven Guardia&quot; viene a explorar, una vez m&aacute;s, las posibilidades literarias que brindan los hechos de sangre, violencia, marginalidad y corrupci&oacute;n de la vida real. </P>
<P>Esta rese&ntilde;a o, mejor, esta compilaci&oacute;n de minirrese&ntilde;as viene precedida de la misma advertencia que vali&oacute; para <a href="encelo.html">la de <em>En celo</em></a>, pero matizada: sigue siendo cierto que, al tratarse de una compilaci&oacute;n de cuentos escritos por autores de estilos y talentos muy dispares, se hace dif&iacute;cil tomarlos en conjunto y hacer consideraciones generales en cuanto a estilo, estructura, lenguaje, pero hay cierta unidad inevitable en el libro, que procede de la necesidad de referirse a un hecho policial ver&iacute;dico: los cuentos deben enfrentarse al peligro del &quot;efecto remake&quot;, es decir, a la posibilidad casi cierta de que el lector identifique tempranamente el hecho real que le dio origen, adivine entonces (o m&aacute;s bien recuerde) el final, y todo el efecto se vaya al tacho. Un desaf&iacute;o para los veinti&uacute;n escritores que aportaron su material a <em>In fraganti. </em>Algunos sortearon ese peligro, otros se estrellaron. </P>
<P>El requisito tambi&eacute;n implica, para el lector/cr&iacute;tico, un interesante doble juego que consiste a la vez en buscar los rastros de la realidad en el texto y en negarlos, es decir en no tenerlos en cuenta para poder considerar cada obra como artefacto literario m&aacute;s all&aacute; de los hechos que la inspiraron. Es un juego cuasihist&eacute;rico del que no s&eacute; si saldr&eacute; indemne: el que avisa no es traidor. </P>
<P>Veinti&uacute;n autores, veinti&uacute;n cuentos, significa entonces veintiuna rese&ntilde;as. Son las que siguen: </P>
<P><em><strong>&Aacute;ngel de la guarda, </strong></em><strong>por Mariana Enr&iacute;quez. </strong>Tal vez habr&iacute;a que repetir el calificativo de &quot;excelente&quot; que hab&iacute;amos gastado en virtud de <em>Entre hombres</em>, el cuento de la misma autora publicado en la otra antolog&iacute;a. Fue una buena decisi&oacute;n abrir el volumen con este relato estremecedor, inc&oacute;modo, que parece echar rayos X sobre todas las paredes del conurbano bonaerense y exhibir la vida en su locura desnuda. La prosa es (vamos a gastar otro adjetivo) impecable, y s&oacute;lo molesta la repetici&oacute;n de una imagen que en principio es buena pero despu&eacute;s pierde efectividad (no habr&iacute;a sido as&iacute; si toda la historia estuviera contada con una escritura reiterativa, obsesiva, pero no es el caso). Enr&iacute;quez vuelve a demostrar que la potencia no tiene por qu&eacute; residir en el artificio.</P>
<P><em><strong>Matador, </strong></em><strong>por Leonardo Oyola. </strong>No hay gran cosa que decir de este cuento y eso es bueno. Es una m&aacute;s de las mil historias ubicadas en el submundo de violencia y degradaci&oacute;n de las c&aacute;rceles, y una de las que est&aacute;n bien narradas, con un manejo notable (v&iacute;vido pero no excesivo) del lenguaje propio de ese &aacute;mbito, tanto en la narraci&oacute;n en s&iacute; como en los di&aacute;logos. S&oacute;lo en un par de momentos ese dominio no parece absoluto. El final es de esos que se ven venir pero aun as&iacute; no pierden su impacto, a lo que contribuye sin duda que el autor haya elegido contar el suceso de p&uacute;blico conocimiento a partir de una historia privada, m&aacute;s peque&ntilde;a pero inextricablemente unida a &eacute;l. Otro relato m&aacute;s que recomendable.</P>
<P><strong><em>Mata a tu Dios, </em>por Romina Doval. </strong>
(Por cierto, <a href="http://omargenovese.wordpress.com/2007/09/17/junior/">a mí también me dicen Junior</a>.) 
Lo primero es lo primero: este cuento deber&iacute;a llamarse <em>Kill your god, </em>en ingl&eacute;s, y con la &uacute;ltima palabra en min&uacute;scula. Por otra parte, llaman la atenci&oacute;n, en medio de un ambiente correctamente recreado, expresiones como &quot;mosquita muerta&quot; que parecen extra&iacute;das de viejos cap&iacute;tulos de <em>Se&ntilde;orita maestra </em>e insertadas a presi&oacute;n en los di&aacute;logos de los adolescentes de hoy. Dicho esto, el cuento no carece de m&eacute;rito. La autora hizo un buen trabajo al recrear la atm&oacute;sfera de una divisi&oacute;n de secundaria desde la mente de un chico problem&aacute;tico en cuyas profundidades anida el peligro. Las situaciones cotidianas est&aacute;n impregnadas de realismo y el final, cuando todo estalla m&aacute;s o menos inexplicablemente, est&aacute; bastante bien resuelto m&aacute;s all&aacute; de la excesiva contenci&oacute;n en las reacciones de algunos personajes (cualquier escritor sabe que no es bueno abusar de los signos de admiraci&oacute;n, pero hay escenas que ciertamente los piden). </P>
<P><strong><em>Fuego chino, </em>por <a href="http://www.elcocinerosalvaje3.blogspot.com">Juan Terranova</a>. </strong>A diferencia de otros relatos de la antolog&iacute;a, el cuento de Terranova logra eludir el &quot;efecto remake&quot; gracias a una aproximaci&oacute;n verdaderamente original al caso policial que le toc&oacute; en suerte. Lo hace, adem&aacute;s, en un tono acertado, que no abandona nunca la comedia pero tampoco deja de traslucir el fondo de tragedia que sufre el personaje. Hacia el principio el autor empieza a repetir el mismo error que se&ntilde;al&aacute;bamos en <em>Me das miedo, Luc&iacute;a,</em> su aporte a la antolog&iacute;a <em>En celo: </em>ese didactismo innecesario que distrae de la historia. Pero aqu&iacute; se aparta a tiempo. La historia gana vuelo r&aacute;pidamente y aporta algunas im&aacute;genes interesantes y divertidas.
<P><strong><em>La puerta de bronce, </em>por Ana Cecchi. </strong>Los yanquis suelen decir: &quot;If you're ninety-nine percent there, you're not there&quot;. Es lo que sucede con este cuento que desde el principio hasta el pen&uacute;ltimo p&aacute;rrafo est&aacute; contado con oficio (m&aacute;s all&aacute; de alguna figura trillada como la repetida comparaci&oacute;n de la piel de una joven con la porcelana), sin que se perciban las transiciones entre los climas en el apretado espacio de cinco p&aacute;ginas y media; que traza personajes veros&iacute;miles y les pone en la boca palabras cre&iacute;bles, que se desenvuelve, en fin, suavemente, en una atm&oacute;sfera de realidad, y que al final desoye sus propios consejos y concluye abrupta pero previsiblemente, con un p&aacute;rrafo corto en que se descarga todo a trav&eacute;s de un discurso forzado, antinatural. 
<P><strong><em>Sesenta kilos, </em>por Alejandro Parisi. </strong>Se nota en Parisi la influencia del cine hollywoodense y, s&iacute;, esta afirmaci&oacute;n es bastante peyorativa. Al igual que en <em>El gran salto, </em>su aporte a la antolog&iacute;a <em>En celo, </em>los personajes y situaciones de <em>Sesenta kilos </em>son estereotipados y parecen salidos del gui&oacute;n de una pel&iacute;cula que nadie recordar&aacute; el a&ntilde;o que viene. Toda la narraci&oacute;n ya se ha visto, y el final, lejos de ser sorpresivo, se ve venir; m&aacute;s all&aacute; del &quot;efecto remake&quot;, que opera aqu&iacute; fuertemente, lo cierto es que la historia no podr&iacute;a terminar de otra manera. Se agradecer&iacute;a, sin embargo, que de todas maneras el protagonista presentara alguna evoluci&oacute;n a medida que lo gana la desesperaci&oacute;n, pero el tipo ya est&aacute; totalmente paranoico desde la p&aacute;gina uno. Lo del t&iacute;tulo se explica cerca del principio y despu&eacute;s se repite con alguna variaci&oacute;n hacia el final: ya entendimos, Parisi.
<p><em><strong>Nadie habla, </strong></em><strong>por <a href="http://www.ysimenieganelblog.blogspot.com">Diego Erlan</a>. </strong>Cualquiera que haya visto <em>El ladr&oacute;n de orqu&iacute;deas (Adaptation) </em>reconocer&aacute; en este cuento la impronta de Charlie Kaufman, el guionista que, al no poder escribir la adaptaci&oacute;n de un libro a la pantalla grande, opta por escribir la historia de un guionista que no puede escribir la adaptaci&oacute;n de un libro a la pantalla grande. Erlan hace lo mismo: le hab&iacute;a tocado en suerte el caso del &quot;loco de la ruta&quot; (el misterioso asesino de prostitutas) pero, inteligentemente (bueh, ya dijimos que el recurso no es original suyo), opt&oacute; por contar las peripecias de un joven escritor al que le han encargado escribir la historia del &quot;loco de la ruta&quot; para una antolog&iacute;a de cuentos basados en casos policiales reales. El relato es efectivo y desemboca en un giro ya anunciado al principio, pero lo m&aacute;s interesante es tal vez la escena del levante, que comprende el apartado 2 del cuento, por el juego casi oral que alterna detalles precisos con frases y situaciones remendadas a los efectos del relato y acompa&ntilde;adas con el reconocimiento expl&iacute;cito: &quot;Bueno, no lo dije as&iacute;, pero igual nos re&iacute;mos&quot;. Recurso que le aporta innegable vividez.
<p><em><strong>La nada en todas sus formas, </strong></em><strong>por Juli&aacute;n Urman. </strong>Muy probablemente el mejor cuento de la antolog&iacute;a. Urman toma un caso policial bien conocido y se ubica en el incierto terreno posterior al crimen y anterior al castigo, pero lo hace subvirtiendo las presuposiciones sobre lo que ocurre en ese per&iacute;odo de tal modo que lo que encontramos es exactamente lo que no esper&aacute;bamos encontrar. Lo hace, adem&aacute;s, con una prosa brillante que va desenvolviendo la matriz psicol&oacute;gica hasta que la inevitable irrupci&oacute;n de palabras fuera de tono (televisi&oacute;n, miniserie, restaurante) no nos deja otra posibilidad que tomar partido. El juego propuesto por Urman es fascinante y la pregunta inicial y final tiene, incluso, connotaciones filos&oacute;ficas. </p>
<p><em><strong>Sesiones, </strong></em><strong>por Mar&iacute;a Molteno. </strong>Es muy dif&iacute;cil hacer lo que, con relativo &eacute;xito, intenta hacer Molteno: contar una historia a trav&eacute;s de las palabras de una paciente que le habla a su terapeuta y nada m&aacute;s. Hay cuestiones elementales que parecen haber sido dejadas de lado como, por ejemplo, el hecho de que la gente no habla con par&eacute;ntesis: &quot;cuando le dije un recuerdo de la infancia (no se me ocurr&iacute;a otra cosa) me puso esa cara que me da tanta bronca...&quot;, &quot;Creo --era un sue&ntilde;o-- que en ese momento yo estaba llorando a los gritos&quot;. Por otra parte, el suspenso empieza a desinflarse hacia la mitad del texto, pero eso no molesta demasiado porque lo fuerte de la narraci&oacute;n est&aacute; en otra parte. El final es toda una apuesta: primero cierra una historia, la conocida, y despu&eacute;s termina de dibujar la otra, la que es m&aacute;s central al cuento, para culminar en un &uacute;ltimo y breve p&aacute;rrafo que m&aacute;s que cierre parece una apertura. </p>
<p><em><strong>Los pr&iacute;ncipes, </strong></em><strong>por <a href="http://www.hojasdetamarisco.blogspot.com">Hern&aacute;n Vanoli</a>. </strong>En un cap&iacute;tulo de una vieja telenovela de la tarde, el personaje de Mariana Arias no tiene mejor idea que arrojarse por sobre la baranda de un primer piso para eliminar un embarazo (o para disimular que no hab&iacute;a tal, ya no recuerdo) y as&iacute; ganar el cari&ntilde;o del gal&aacute;n, interpretado por Gustavo Berm&uacute;dez. La soberbia estupidez de ese plan es superada por la del proyecto criminal que se descubre cerca del final de este cuento de Vanoli, a cuya verosimilitud no contribuye la presencia de dos enanos y un pelotero con serpientes. Las primeras p&aacute;ginas, donde somos introducidos a los personajes, son pr&aacute;cticamente incomprensibles y no da mucho placer releerlas para entender qui&eacute;n es qui&eacute;n en esta historia involuntariamente humor&iacute;stica.</p>
<p><em><strong>Sin penas ni rencores, </strong></em><strong>por <a href="http://www.sentarelculo.blogspot.com">Maximiliano Matayoshi</a>. </strong>Este cuento acerca de un golpe reciente y profusamente difundido elige descartar el golpe en s&iacute;, lo espectacular, lo sorpresivo, y centrarse en las peripecias de uno de los miembros de la banda durante los preparativos. El personaje est&aacute; dibujado con una verosimilitud que en algunos momentos parecer&iacute;a excesiva pero no: realmente hay gente as&iacute; en el mundo. La narraci&oacute;n oscila entre el realismo sucio, cotidiano, y otro que Matayoshi toma prestado del cine de g&eacute;nero (l&eacute;ase Tarantino, pel&iacute;culas yanquis de gangsters). El producto terminado es inspirado y tiene la atm&oacute;sfera de lo real, m&aacute;s all&aacute; de alguna deficiencia de documentaci&oacute;n (la frase que da t&iacute;tulo al cuento hab&iacute;a sido tomada de un golpe cometido en otro tiempo por otra gente). Meritorio.</p>
<p><em><strong>La apariencia del delito, </strong></em><strong>por Pablo Ali. </strong>Qued&eacute; agradablemente sorprendido por este cuento, ya que la contribuci&oacute;n de Ali a la otra antolog&iacute;a de Reservoir Books no me gust&oacute; ni medio. En esta ocasi&oacute;n tenemos una narraci&oacute;n correcta, sin golpes bajos, un tanto previsible pero aun as&iacute; entretenida. Est&aacute; contada desde la voz de uno de los personajes y, aunque a veces se pierde el veros&iacute;mil de la oralidad, podr&iacute;a ser mucho peor. </p>
<p><em><strong>Ellas, </strong></em><strong>por <a href="http://www.hojasdetamarisco.blogspot.com">Violeta Gorodischer</a>. </strong>Seguramente este cuento comparte la tr&iacute;ada de los relatos m&aacute;s destacables del libro. Un clima que no afloja nunca, una tensi&oacute;n narrativa formidable que no disminuye porque adivinemos el final, un contrapunto (original, creo, a menos que tenga una base documental) entre las formas de sometimiento m&aacute;s horribles y las m&aacute;s placenteras, todo se conjuga en una historia sin fisuras. A diferencia de otros cuentos, en &eacute;ste la elecci&oacute;n del tiempo presente no es gratuita y contribuye a mantener esa atm&oacute;sfera tensa y desahuciada que, aprendimos a suponer,  envolvi&oacute; la mente del protagonista en los d&iacute;as previos a la masacre. El &uacute;nico defecto que le veo a este cuento: la oraci&oacute;n inicial carece de potencia. </p>
<p><em><strong>El Oreja, </strong></em><strong>por <a href="http://diasqueseempujanendesorden.blogspot.com">Juan Diego Incardona</a>. </strong>La prisi&oacute;n es &quot;desolada y fr&iacute;a&quot;. Los p&aacute;jaros se acercan a las migas de pan &quot;sin sospechar el peligro&quot; que corren. Las horas de aislamiento son &quot;una verdadera tortura&quot;. La masacre de unos animalitos es &quot;una escena dantesca&quot;. Y as&iacute;. El estilo poco inspirado de Incardona, su adjetivaci&oacute;n elemental, la previsibilidad de la estructura narrativa conspiran contra una historia que no carece de inter&eacute;s: en lugar de narrar los cr&iacute;menes del Petiso Orejudo, el autor elige contar sus d&iacute;as en la c&aacute;rcel desde la mirada hostil y medio horrorizada de sus compa&ntilde;eros de reclusi&oacute;n. Si la escritura brillara un poco m&aacute;s, el cuento ser&iacute;a memorable. </p>
<p><em><strong>La secretaria, </strong></em><strong>por Gisela Antonuccio. </strong>Toda muerte violenta, ya sea crimen o suicidio, define un delante y un detr&aacute;s. Antonuccio hace jugar esos dos elementos gr&aacute;ficamente, mediante el recurso de contar separadamente los dos planos de la historia. Hay algo arriba y algo abajo, est&aacute; lo evidente y tambi&eacute;n lo oculto, lo llano (tipo regular) y lo oscuro (una pesada cursiva); la cr&oacute;nica casi period&iacute;stica y el discurso de la v&iacute;ctima, que se adivina compuesto a partir de declaraciones judiciales. El resultado es interesante, si bien el texto que fluye por la parte superior de las p&aacute;ginas es poco inspirado y, en algunos pasajes, casi t&eacute;cnico. </p>
<p><em><strong>Causas simples para cr&iacute;menes improvisados, </strong></em><strong>por <a href="http://www.lopario.blogspot.com">Pablo Toledo</a>. </strong>Como en el caso de <em>Matador, </em>no hay mucho que decir de este cuento; nuevamente, eso es bueno. La historia elegida por Toledo est&aacute; narrada con indudable oficio y no hay puntos bajos en ella. Es posible que el personaje no haya recibido toda la atenci&oacute;n que merec&iacute;a (hay en &eacute;l algo fascinante), pero tal vez la econom&iacute;a narrativa requer&iacute;a ajustar las tuercas cuanto antes. El p&aacute;rrafo final es sencillamente brillante. </p>
<p><em><strong>Sobre sus pasos, </strong></em><strong>por <a href="http://salesdehumo.blogspot.com/">Marina Kogan</a>. </strong>Da la impresi&oacute;n de que Kogan hubiera intentado transmitir, en el final del cuento, toda la intensidad de la sospecha popular acerca de uno de los cr&iacute;menes irresueltos m&aacute;s sonados de los &uacute;ltimos tiempos. Pero, por eso mismo, su cuento es una v&iacute;ctima especialmente indefensa del &quot;efecto remake&quot;. Por otra parte, m&aacute;s all&aacute; de algunos hallazgos (&quot;comprende que &eacute;l est&aacute; all&iacute; y que est&aacute; vivo, y que entonces tiene que irse&quot;), la narraci&oacute;n empieza un tanto confusa, entre nombres de pila que hay que desentra&ntilde;ar con esfuerzo. </p>
<p><em><strong>Mam&aacute; Rosa, </strong></em><strong>por Pablo Plotkin. </strong>Podr&iacute;amos decir algo como: &quot;Con sus historias, ellos nos emocionan, nos llevan a mundos fant&aacute;sticos, nos hacen re&iacute;r y so&ntilde;ar...&quot;, pero mejor dejemos eso para las presentaciones de los Oscar. Provocar rechazo, asco, revulsi&oacute;n, tambi&eacute;n puede ser una marca de buena literatura. No es justamente &eacute;ste el problema con <em>Mam&aacute; Rosa</em>. Lo que no funciona en esta historia cruda a m&aacute;s no poder es la estructura narrativa, que m&aacute;s que compleja parece simplemente desordenada, al punto que el <em>flashback </em>que nos hace viajar a la infancia de la mujer es un anticl&iacute;max de tal magnitud que dan ganas de dejar de leer ah&iacute; mismo.</p>
<p><strong><em>La valiente Irene, </em>por <a href="http://discretoencanto.blogspot.com">Patricia Su&aacute;rez</a>. </strong>Ignoro cu&aacute;nto de la historia que cuenta Su&aacute;rez procede del caso policial real y documentado, pero desde el punto de vista de la ficci&oacute;n parece que todo ya se ha visto: la m&eacute;dium que es requerida cada tanto por la polic&iacute;a para dar con el criminal oculto, su rechazo de la responsabilidad y el dolor que le ocasiona la tarea, las visiones equ&iacute;vocas, la impaciencia del polic&iacute;a que (adivinen) est&aacute; a punto de jubilarse y quiere resolver su &uacute;ltimo caso. Adem&aacute;s est&aacute; el obligatorio apartado en que se cuenta c&oacute;mo la protagonista (siempre son mujeres, &iquest;no?) adquiri&oacute; conciencia de sus poderes y tambi&eacute;n una sensaci&oacute;n de culpa agobiante. Cuesta entrarle al texto porque el tramo inicial y luego otros, por el medio, est&aacute;n narrados con una profusi&oacute;n de puntos seguidos que los vuelve insoportables. Despu&eacute;s pasa y hay que decir que el resultado final no es del todo malo.</p>
<p><strong><em>Volver&eacute;, </em>por Germ&aacute;n Maggiori. </strong>Cuando se entra en el terreno de la ciencia ficci&oacute;n se corre el riesgo de que el absurdo sea excesivo (lo digo con dolor, porque mi fascinaci&oacute;n por la literatura estall&oacute; gracias a la ciencia ficci&oacute;n y fue muy penoso comprobar con cu&aacute;nta frecuencia sus autores met&iacute;an el pie en todos los baches posibles). Maggiori evita ese peligro aunque no por eso su historia pierde vuelo. Su hip&oacute;tesis conjuga los dos elementos que caracterizan a la buena especulaci&oacute;n cient&iacute;fica: se trata de una explicaci&oacute;n sorprendente, verdaderamente original de un enigma que desconcierta al pa&iacute;s desde hace bastante tiempo pero, a la vez, es una explicaci&oacute;n tan razonable que nos deja pregunt&aacute;ndonos c&oacute;mo no se nos ocurri&oacute; antes. </p>
<p><strong><em>Los d&iacute;as que dur&oacute; el incendio, </em>por Federico Falco. </strong>&iquest;Es aceptable criticar <em>moralmente </em>un cuento? Supongo que no y por eso prefiero destacar lo arriesgado de la apuesta estil&iacute;stica de Falco, que opt&oacute; por narrar el caso del violador serial de C&oacute;rdoba en forma de comedia musical. Lo hace con gran imaginaci&oacute;n, aunque no logr&oacute; vencer mi instintivo desagrado por el formato (anoto esto en la columna de mis propias carencias, no de las suyas). Si cupiera la sanci&oacute;n moral ser&iacute;a la siguiente: el cuentista hace un buen trabajo al delinear la posici&oacute;n de las v&iacute;ctimas en la mente del violador como chicas que se resisten a un oscuro deseo de fondo, pero en dos ocasiones esa visi&oacute;n est&aacute; claramente identificada con el narrador y no con el criminal, lo que resulta  revulsivo y sin duda constituye una operaci&oacute;n intencional. </p>
<P class="firma">Sebasti&aacute;n Lalaurette</p>
</div>

<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
  <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>
<!-- STATCOUNTER -->
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript" src="http://www.statcounter.com/counter/counter_xhtml.js"></script><noscript><div class="statcounter"><a class="statcounter" href="http://www.statcounter.com/"><img class="statcounter" src="http://c4.statcounter.com/858592/0/eb1286d5/0/" alt="free hit counter" /></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
