<html>
<head>
<title>Libros en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../libros.html">Libros</a> 
  &raquo; <a href="ladiastasisdelastibiaslargas.html"><em>La di&aacute;stasis de las tibias largas</em> </a></div>
<h1>La di&aacute;stasis de las tibias largas</h1>
<p><font size="4" class="autor">Marina Serrano</font></p>
<div id="textoppal">
<P>Si hab&iacute;a alguien capacitado para compilar una antolog&iacute;a de la ciencia ficci&oacute;n argentina era sin duda Eduardo Carletti, mentor de <em><a href="http://www.axxon.com.ar">Axx&oacute;n, ciencia ficci&oacute;n en bits</a>, </em>la revista digital pionera que empez&oacute; a distribuirse en diskette all&aacute; por <s>&iquest;1987?</s> 1989 y que a lo largo de casi dos d&eacute;cadas logr&oacute; mantenerse como una publicaci&oacute;n de referencia en el campo. Y lo hizo. Lo hizo, incidentalmente, antes del libro que ahora comentamos: su <em>Antolog&iacute;a del cuento fant&aacute;stico argentino </em>apareci&oacute; hace un par de a&ntilde;os en una colecci&oacute;n editada por el diario <em>P&aacute;gina/12 </em>y todav&iacute;a se consigue por ah&iacute;. Pero este primer anuario de la revista, que en realidad resume un poco toda la vida de la publicaci&oacute;n, es otra cosa. El volumen anterior estaba destinado a presentar el mundo de la literatura de fantas&iacute;a cient&iacute;fica y m&aacute;gica a un p&uacute;blico general; &eacute;ste, sacado directamente de las tripas axxonitas, ofrece una muestra m&aacute;s honesta, por endog&aacute;mica, de las virtudes y defectos del quehacer cienciaficcion&iacute;stico nacional.</P>
<P>Porque, si dec&iacute;amos que Carletti y su <em>Axx&oacute;n </em>son un referente indudable en el campo de la ciencia ficci&oacute;n argentina, hay que agregar que se trata de un campo problem&aacute;tico si los hay. En este libro, como en <em>Axx&oacute;n</em>, hay altas cimas y valles profundos; escritura inspirada y trazos mediocres; f&aacute;bulas de delicada orfebrer&iacute;a y especulaciones  ingeniosas (o no); piezas bellas por su forma y meros bocetos de contenido. (Quien esto escribe lo hace desde el cari&ntilde;o: la revista acompa&ntilde;&oacute; mi juventud y en un par de ocasiones incluso aliment&oacute; mi ego, cuando pas&eacute; de lector a autor.) En los veintisiete cuentos de la antolog&iacute;a est&aacute;n claramente marcados los relieves del g&eacute;nero en la Argentina y gracias a ella podemos ver las posibilidades del campo y tambi&eacute;n sus frustraciones. </P>
<P>(Ah, s&iacute;, el mapa carece de una pieza fundamental: se echa de menos alg&uacute;n texto de Sergio Gaut vel Hartman, un nombre inmediatamente reconocible de la cf nacional. Tal vez Sergio, editor de la revista <em>Sinergia </em>y tambi&eacute;n ant&oacute;logo de ciencia ficci&oacute;n, prefiri&oacute; quedarse al margen de esta edici&oacute;n a pesar de tener una obra abundante y de ser a&uacute;n una figura importante en el campo. Bueno, pero hay otros veintisiete nombres para conocer. Algunos valen la pena.) </P>
<P>Que existan buenos escritores de ciencia ficci&oacute;n en la Argentina es reconfortante, aunque el &eacute;xito editorial les sea mayormente esquivo. Aqu&iacute; est&aacute;n algunos de ellos. El caso m&aacute;s evidente es el de <strong>Carlos Gardini</strong>, que es a la vez (a) un hu&eacute;sped habitual de las p&aacute;ginas digitales de <em>Axx&oacute;n</em>, (b) uno de los mejores escritores argentinos vivos, (c) uno de los mejores escritores de ciencia ficci&oacute;n del mundo y (d) un gran tipo. Su relato <em><strong>El beso de la valquiria </strong></em> no deja de brillar si bien dista mucho de otras narraciones suyas como <em>Los pescadores de ojos, La Ciudad de los Ojos </em>o <em>Cesar&aacute;n las lluvias, </em>por no hablar de novelas como <em>El Libro de la Tierra Negra </em>o <em>F&aacute;bulas invernales. </em>Gardini es el &uacute;nico autor de la antolog&iacute;a que ha logrado hacerse de un nombre reconocible en el mundo literario y probablemente el &uacute;nico que lo ha logrado entre quienes pueblan la escena de la cf local. En ese sentido, este libro es un buen llamado de atenci&oacute;n sobre la poca atenci&oacute;n, valga la redundante redundancia, que se le presta al campo en el pa&iacute;s. No que no haya sido siempre as&iacute;, pero ser&iacute;a bueno recordar que la literatura de ficci&oacute;n especulativa argentina no se acaba en <em>La invenci&oacute;n de Morel. </em></P>
<P>En otro sentido hay que decir que entre las sombras que el <em>Anuario </em>permite atisbar est&aacute; el rasgo contrario: si por un lado existe muy buena literatura a la que no se le presta atenci&oacute;n fuera del c&iacute;rculo necesariamente reducido de la cf (editores, autores y &quot;fandom&quot;), tambi&eacute;n hay que lamentar, por el otro lado, el poco criterio que parece guiar la publicaci&oacute;n de muchos cuentos que, en la opini&oacute;n de este humilde escriba (que ya se ve venir la contraofensiva, vaya que s&iacute;), no estaban listos para ver la luz. Es como si en este reducido mundo todos tuvieran derecho a publicar, por m&aacute;s que la obra no tenga grandes merecimientos. Si <em>Axx&oacute;n </em>es el <em>Sur </em>o el <em>New Yorker </em>o el<em> Escarabajo de Oro </em>de la ciencia ficci&oacute;n argentina (bueno, tanto en la revista como en este <em>Anuario</em> aparecen cuentos de autores de otras latitudes), no deber&iacute;a publicar cualquier cosa. </P>
<P>De hecho, me parece que lo mejor ser&aacute; consignar ahora mismo los cuentos descartables de la antolog&iacute;a, as&iacute; nos sacamos de encima lo amargo y vamos despu&eacute;s a lo dulce. El material que en mi humilde opini&oacute;n no aporta nada o, en el peor de los casos, resta, lo que ped&iacute;a reescritura o bien podr&iacute;a no haber sido escrito, podr&iacute;a clasificarse en tres &aacute;reas. </P>
<P>Est&aacute;n, en primer lugar, las narraciones que son antes que nada meros ejercicios de estilo, como <em><strong>Mi Golem</strong></em>, de <strong>Carlos D J V&aacute;zquez</strong>, un autor que puede hacer y ha hecho (y publicado en <em>Axx&oacute;n</em>) cosas mucho mejores; o <em><strong>Realidad esquiva</strong></em>, de <strong>Carlos Feinstein</strong>. En la lista tambi&eacute;n podr&iacute;a incluirse el texto del cubano <strong>Yoss </strong>titulado <em><strong>Instrucciones secretas para la Misi&oacute;n Alfa: Pliego uno</strong></em>, que no pasa de ser la mera reproducci&oacute;n, demasiado larga y con menos gracia, de un breve y divertido texto de Joanna Russ, intitulado <em>Frases </em><em>&uacute;tiles para el turista intergal&aacute;ctico </em>o algo as&iacute; (no lo tengo a mano). Yoss reconoce esa deuda en la dedicatoria: el juego es honesto. Pero no alcanza para un buen cuento, m&aacute;s bien lo contrario.</P>
<P>El segundo conjunto de narraciones olvidables es aproximadamente opuesto al anterior y comprende a los cuentos que son b&aacute;sicamente desarrollos de ideas y no revelan una preocupaci&oacute;n por la trama o la escritura; bocetos, ensayos inacabados, por decirlo amablemente. Aqu&iacute; est&aacute;n <em><strong> Vendo m&aacute;quina</strong></em>, de <strong>Miguel Bordino</strong>, un cuento decididamente mal escrito con una idea gastada y un par de chistes malos (Guillermo Gato, empresario, due&ntilde;o de Minisoft). Que ese texto haya ganado el &quot;Premio Axx&oacute;n 2006&quot; es sintom&aacute;tico de lo que se&ntilde;al&aacute;bamos arriba acerca de los criterios editoriales. Otros cuentos construidos con poco m&aacute;s que una idea, buena o mala, son <em><strong>Dismnesia temporal </strong></em>del valenciano <strong>Jos&eacute; Vicente Ortu&ntilde;o </strong>(la idea base, adem&aacute;s, es hipertrillada), <em><strong>El idioma de los pr&oacute;ceres </strong></em>de <strong>Fabi&aacute;n Casas </strong>(no, no <a href="/libros/elsalmon.html">ese</a> Fabi&aacute;n Casas), <em><strong>Una de dos </strong></em>de <strong>Fabio Ferreras, <em>No me pidas un milagro </em></strong>de <strong>Saurio </strong>y <em><strong>Zip </strong></em>de <strong>Ricardo Castrilli. </strong>En este &uacute;ltimo caso es  una verdadera pena que el autor no se haya tomado el tiempo de perfeccionar su prosa, porque la idea es realmente buena, homenajea con dignidad a una obra maestra como <em>Estaci&oacute;n de tr&aacute;nsito </em>de Clifford Simak y la escritura no es <em>tan </em>mala que uno pueda considerarla incorregible, como en alg&uacute;n otro texto. </P>
<P>Finalmente est&aacute;n los cuentos que no son descartables del todo, pero que merec&iacute;an m&aacute;s trabajo antes de ver la luz: cuentos que revelan un esfuerzo tanto a nivel idea como a nivel escritura pero que se quedan cortos, tienen alguna falla fundamental o no funcionan por alguna otra raz&oacute;n. Como el que publica el cubano <strong>Juan Pablo Noro&ntilde;a</strong>, titulado <em><strong>Obra maestra</strong></em>, donde una historia que plantea interesantes problemas como la imposibilidad de la comunicaci&oacute;n entre especies demasiado diferentes, o el valor relativo del arte y la est&eacute;tica, naufraga abruptamente hacia el final: uno no puede evitar pensar que nadie puede ser tan est&uacute;pido como para embarcarse en la aventura que emprende el protagonista sin tener en cuenta la posibilidad del completo fracaso. Y adem&aacute;s el texto est&aacute; escrito como una serie yanqui, suena demasiado extra&ntilde;o. Tambi&eacute;n <em><strong>Horizonte reflejo</strong></em>, el relato de <strong>Laura Nu&ntilde;ez </strong>(el apellido est&aacute; las dos veces sin tilde en el libro, as&iacute; que supongo que se escribe sin tilde nom&aacute;s) falla a pesar de que resulta interesante su apuesta estil&iacute;stica con fusi&oacute;n de palabras incluida (<em>grisdesaliento, completatransforma, mentiracelestehielocomolaniebla</em>). Y falla porque se pierde en devaneos intrascendentes, demora la epifan&iacute;a final que no es tan inesperada porque la hemos visto en infinidad de pel&iacute;culas e historias de ciencia ficci&oacute;n que le&iacute;mos de chicos, como <em>M&aacute;s que humano</em>, esa excelente novela de Theodore Sturgeon, a la que sin duda remite. Nu&ntilde;ez parece demasiado asombrada ante lo extra&ntilde;o y lo sinest&eacute;sico de la experiencia telep&aacute;tica colectiva, insiste innecesariamente en cosas que no sorprenden en 2007 (a&ntilde;o de publicaci&oacute;n del libro) y probablemente no sorprend&iacute;an tampoco en 1967. Otro cuento m&aacute;s bien fallido es <em><strong>Nunca trabajes para un extra&ntilde;o</strong></em>, en el que, por alguna raz&oacute;n incomprensible, <strong>R&aacute;ul Alzogaray </strong>plantea un misterio que no se devela nunca.  En el caso de <em><strong>La incursi&oacute;n</strong></em>, del espa&ntilde;ol <strong>Antonio Cebri&aacute;n</strong>, el final sorpresivo no lo es tanto y no genera, realmente, demasiada emoci&oacute;n, por no mencionar que todo el ambiente construido a lo largo del relato, con el  paisaje del planeta hostil y la larga explicaci&oacute;n de esa extra&ntilde;a forma de vida que son los macroe&oacute;lidos,  en realidad no tiene objeto. Es como si el autor hubiera adoptado la actitud de &quot;Jo jo jo, qu&eacute; vivo que soy&quot; que le asigna a su personaje. Pero eso no es redituable en la vida ni en la literatura. </P>
<P>Bueno, vayamos a las luces. </P>
<P>Dec&iacute;a m&aacute;s arriba que entre los autores publicados por <em>Axx&oacute;n </em>hay quienes, adem&aacute;s de tener algo que decir, se esmeran realmente en el trabajo de la escritura. Es el caso de Gardini, a quien ya mencionamos, y tambi&eacute;n el 
de <strong>Germ&aacute;n Amatto</strong>, que con <em><strong>C&iacute;rculos y engranajes </strong></em>produce una pieza bella y contundente, un cuento con valor literario m&aacute;s all&aacute; de su car&aacute;cter fant&aacute;stico, que s&oacute;lo se evidencia cerca del final. Incluso acu&ntilde;a giros que dan muchas ganas de afan&aacute;rselos, como &quot;un miedo brillante le empap&oacute; la cara&quot;. Y la tensi&oacute;n no afloja nunca; en ese sentido, el cuento es tan perfecto como los relojes que le dan t&iacute;tulo. </P>
<P>Tambi&eacute;n <em><strong>La muerte interior</strong></em>, de <strong>Claudio Amodeo</strong>, es destacable por su prosa, que m&aacute;s all&aacute; de algunas palabras desafortunadas (&quot;otorgaban&quot;) se convierte en un elemento de la narraci&oacute;n y nos ayuda a sentir esa imprescindible empat&iacute;a con el protagonista. Que un cuento de s&oacute;lo cuatro p&aacute;ginas y media produzca un pinchazo de emoci&oacute;n tan intenso es un signo de buena escritura, sobre todo cuando, antes de desarrollar el conflicto, tiene que introducir una raza y un paisaje extra&ntilde;os. </P>
<P>Ya por el final del libro aparece otra narraci&oacute;n casi perfecta, <em><strong>El Guas&oacute;n</strong></em>. Se puede decir de ella algo parecido a lo que dec&iacute;amos de <em>La muerte interior </em>pero ac&aacute; todo toma otra contundencia, otra forma. El trabajo con las palabras es intenso, la narraci&oacute;n en s&iacute; lo es; la intriga del breve cuento (misma extensi&oacute;n que el de Amodeo) no es novedosa, pero funciona, guiada por el enganche emocional. Funciona, y se lo debemos al autor, <strong>Hern&aacute;n Dom&iacute;nguez Nimo</strong>.</P>
<P>En un registro distinto opera, tambi&eacute;n muy meritoriamente, el cuento de <strong>Marcelo Di Lisio</strong>, llamado <em><strong>Pleamar</strong></em>. No se puede decir que la historia sea original, m&aacute;s bien todo lo contrario, pero la escritura es tan convincente que poco importa. (Transcribo el p&aacute;rrafo inicial, porque da el tono, aunque no sea el mejor de todos: &quot;Vuelvo a la ciudad de Las Grutas como vuelvo cada noche de esas pesadillas en que una y otra vez te vas para siempre. Despierto aferrado al endeble recuerdo de las l&iacute;neas de tu rostro, ese que poco a poco, noche a noche va desdibuj&aacute;ndose en mi memoria dejando apenas estas hebras de sensaciones que me catapultan a la vigilia.&quot;) Tal vez los di&aacute;logos puedan mejorarse, pero el conjunto es m&aacute;s que aceptable. </P>
<P>El m&aacute;s divertido de todos los cuentos de la antolog&iacute;a es <em><strong>Bumper Sticker y la Princesa Emplumada</strong></em>, obra del santafesino <strong>Andr&eacute;s Diplotti</strong>. Bien escrito, sin demasiado artificio pero con estilo, el relato revela una creatividad destellante y utiliza acertadamente el recurso de mencionar criaturas o lugares extra&ntilde;os al pasar, sin aclarar jam&aacute;s de qu&eacute; se trata y ti&ntilde;endo la historia de una atm&oacute;sfera ligeramente ex&oacute;tica (&quot;un local de mala muerte que ni siquiera ten&iacute;a camarero: un guronte de pocas pulgas se lo hab&iacute;a comido varios epiciclos atr&aacute;s&quot;). Se disfruta sin culpa.</P>
<P>Los cuentos de <strong>Eduardo Carletti, Claudia de Bella, Alejandro Alonso </strong>y el madrile&ntilde;o <strong>Miguel &Aacute;ngel L&oacute;pez Mu&ntilde;oz </strong>tambi&eacute;n valen la pena. El director de <em>Axx&oacute;n </em>eligi&oacute; <em><strong>La m&aacute;quina </strong></em>para incluir en esta antolog&iacute;a. Es una elecci&oacute;n acertada. La idea del cuento es buena, la prosa correcta, y el hallazgo del autor es mantener el esfuerzo del protagonista como motor de la tensi&oacute;n del relato para s&oacute;lo cerca del final, cuando ese esfuerzo termina, revelar el compromiso emocional que implica, la tensi&oacute;n mucho mayor que estaba oculta en &eacute;l y que no hab&iacute;amos adivinado. <em><strong>Salvaci&oacute;n</strong></em>, de De Bella, es una joyita impecable y exquisitamente ir&oacute;nica. <em><strong>Rojo federal</strong></em>, el relato de Alejandro Alonso, desarrolla una hip&oacute;tesis inquietante que entrelaza un viejo mito con algunos hechos de la historia argentina. En tanto que <em><strong>El L&aacute;ntura</strong></em>, de L&oacute;pez Mu&ntilde;oz, constituye una especie de brev&iacute;sima f&aacute;bula con moraleja. </P>
<P>El resto de las narraciones del <em>Anuario </em>se dejan leer. Se trata de <em><strong>Intoxicante, </strong></em>de <strong>Jorge de Abreu </strong>(venezolano &eacute;l), que incluye una cita inicial y otra final que son misteriosas para m&iacute;; de <em><strong>Cassandra y el arquitecto</strong></em>, por el espa&ntilde;ol <strong>Alfredo &Aacute;lamo</strong>, donde se cuenta una historia entre tenebrosa y metaf&iacute;sica; de <em><strong>Juego de luces</strong></em>, escrita por <strong>Claudio Biondino</strong> y sin duda deudora de un par de novelas de Gardini; y de <em><strong>Jezabel</strong></em>, el cuento de <strong>Raquel Froil&aacute;n Garc&iacute;a</strong> que incluye, definitivamente, la mejor apertura del libro: &quot;El soldado no sab&iacute;a que yo era la Muerte.&quot; </P>
<P>Como se ve, el <em>Anuario </em>es un libro doblemente interesante. En el sentido en que puede ser interesante cualquier libro, lo es por la calidad de algunas de sus narraciones; en el otro, y m&aacute;s all&aacute; de la voluntad de quienes realizaron el esfuerzo de editarlo, lo es porque pone en negro sobre blanco el estado de la ciencia ficci&oacute;n por estos lares, mucho m&aacute;s que alg&uacute;n ensayo sesudo. En ese sentido, tambi&eacute;n los dem&eacute;ritos de la antolog&iacute;a son un m&eacute;rito. 
<P>El paso siguiente, claro, es sumergirse en <em>Axx&oacute;n</em>, que con <s>veinte</s> dieciocho a&ntilde;os de existencia, casi la mitad de ellos en la Web, tiene material para meses y meses de lectura continua (suponiendo que usted, adem&aacute;s de leer, se dedique a comer y dormir y acaso a trabajar). Porque el <em>Anuario </em>es un bot&oacute;n de muestra, pero es solamente un bot&oacute;n, y no hay que olvidar que en la ingente cantidad de material que no entr&oacute; en la antolog&iacute;a, pero est&aacute; en la Red, hay verdaderas joyas narrativas. Eso s&iacute;, hay que buscarlas. 
<P class="firma">Sebasti&aacute;n Lalaurette</p>
</div>

<P>  <script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
  <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>
  <!-- STATCOUNTER -->
  <!-- Start of StatCounter Code -->
  <script type="text/javascript">
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
  </script>
    
  <script type="text/javascript" src="http://www.statcounter.com/counter/counter_xhtml.js"></script>
<noscript><div class="statcounter"><a class="statcounter" href="http://www.statcounter.com/"><img class="statcounter" src="http://c4.statcounter.com/858592/0/eb1286d5/0/" alt="free hit counter" /></a></div></noscript>
<!-- End of StatCounter Code -->
</P>
</body>
</html>
