<html>
<head>
<title>Libros en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="../libros.html">Libros</a> 
  &raquo; <a href="unoauno.html">Uno a uno </a></div>
<h1>Uno a uno</h1>
<p align="center" class="autor">Ariel Magnus, Luc&iacute;a Puenzo, Maximiliano Tomas, F&eacute;lix Bruzzone, Sonia Budassi, Diego M&aacute;teryn, Nicol&aacute;s Mavrakis, Cecilia Boullosa, Hern&aacute;n Casciari, Mar&iacute;a Fasce, Hern&aacute;n Vanoli, Julia Coria, Leonardo Oyola, Mariana Enr&iacute;quez, Joaqu&iacute;n Linne, Pablo Toledo, Sebasti&aacute;n Mart&iacute;nez Daniell, Ana Cecchi y W&aacute;shington Cucurto</font></p>
<div id="textoppal">
<P>La primera vez que me sent&iacute; perseguido por una chica yo ten&iacute;a catorce a&ntilde;os y era bastante pelotudo. Tambi&eacute;n estaba vestido de boy scout, con el pantal&oacute;n corto y el cintur&oacute;n con la hebilla brillante y dorada y el pa&ntilde;uelo amarillo con franjas grises y anaranjadas y las medias con bocaca&ntilde;a y el pelo rubio y los ojos azules. Corr&iacute;a 1989 y esta chica, Marta, se aferraba a m&iacute; con una pasi&oacute;n abiertamente sexual: me sacaba a bailar y yo no sab&iacute;a bailar y entonces me resist&iacute;a; me abrazaba y me increpaba con la mirada ante mi falta de respuesta, pero mi timidez me imped&iacute;a hacer lo que tanto hab&iacute;a fantaseado con hacer (besarla, en ese tiempo ni me planteaba otras cosas). Finalmente la dej&eacute; escapar con un leve horror y bastante verg&uuml;enza: cuando los otros se enteraron de que no la hab&iacute;a besado fui, una vez m&aacute;s, el blanco de burlas no demasiado crueles. </P>
<P>Lo que quiero decir con esto es que no solamente Marta me persegu&iacute;a. En esos embates incansables, en ese pelo largo y negro que se obstinaba en abrazar mi cuello, en esas tetas adolescentes que se apretaban contra mi pecho, en esa actitud belicosa que me reclamaba como objeto, lo que me persegu&iacute;a eran los noventa, y yo, aterrado y fascinado a la vez, hu&iacute;a de ellos como si algo as&iacute; fuera posible. Dos a&ntilde;os despu&eacute;s escrib&iacute; mi primer poema. Se titulaba <em>Poema inocente</em>, lo que era indudablemente una autocr&igrave;tica por mi propia pacater&iacute;a al declarar mi amor en esas breves l&iacute;neas (&quot;&iquest;Para qu&eacute; me ped&iacute;s estrellas?/ Yo te traigo una flor...&quot;, etc.), y se lo escrib&iacute; a una compa&ntilde;era de curso que me gustaba y a la que en alg&uacute;n momento le gust&eacute; pero, como ustedes comprender&aacute;n, lo pelotudo me duraba todav&iacute;a. </P>
<P>Los noventa me produjeron un movimiento de fuga que en realidad nunca ces&oacute;, pero tambi&eacute;n me met&iacute; de lleno en quien ser&iacute;a lo que ahora soy: empec&eacute; a escribir poes&iacute;a, como dije, y tambi&eacute;n a escuchar m&uacute;sica, aunque m&uacute;sica de treinta a&ntilde;os antes. Mi primer trabajo fue como pasante al final de la secundaria; despu&eacute;s me contrataron y renunci&eacute; para dedicarme a la universidad. Fue un error, claro: ah&iacute; se inici&oacute; una larga etapa de desempleo con su inevitable carga de frustraci&oacute;n. Pero estudiar periodismo durante el apogeo del menemato, enamorarme perdidamente de chicas con piernas s&uacute;bitas y poemas dolorosos, volcarme yo mismo en descripciones de mi propia soledad y angustia, dieron el verdadero tono de la d&eacute;cada, mucho m&aacute;s que factores socioecon&oacute;micos como la fiebre consumista que parec&iacute;a atacar a todos menos a nosotros (mis viejos, docentes de escuelas p&uacute;blicas, no gozaron de demasiados beneficios en ese sentido) e incluso la demorada compra de la computadora que quer&iacute;a desde los nueve a&ntilde;os y lleg&oacute; a los diecinueve (gracias por siempre, p&aacute;). </P>
<P>&iquest;Qu&eacute; decir entonces de <em>Uno a uno</em>, una antolog&iacute;a &iacute;ntegramente dedicada a contar los noventa? Nada m&aacute;s que esto: esperaba la aparici&oacute;n del volumen con la ansiedad de un chico, quer&iacute;a ver cu&aacute;nto de m&iacute; iba a aparecer en la escritura de otros que vivieron acaso lo mismo que yo o acaso viveron algo completamente diferente. Encar&eacute;, no ya la lectura, sino incluso la posibilidad de la lectura, como se encaran un espejo, una Polaroid, un viejo video casero o un psic&oacute;logo. Descubrirme ah&iacute; ser&iacute;a advertir rasgos del adolescente que fui, de mis arrebatos de ilusi&oacute;n o de mis frustraciones o de mi neurosis o de mi sexualidad desplegada, pero tambi&eacute;n de mi propia escritura: nada como encontrar en el relato de otro palabras comunes para experiencias que se adivinan en parte comunes, una catarsis por interp&oacute;sita persona. </P>
<P>Sin embargo, todo esto corre paralelamente a la posibilidad de una lectura cr&iacute;tica razonable, quiero decir, no los voy a atiborrar con una marea de autorreferencia acaso intransferible. No leo <em>Uno a uno </em>como una clave de mi vida sino como un libro de cuentos, y, despu&eacute;s de todo, no puedo decir que haya encontrado en ellos esto que pensaba encontrar, excepto por un par. As&iacute; que lo que sigue es una lectura de los diecinueve relatos de diecinueve autores que, como yo, vivieron los noventa en la Argentina. </P>
<P>Diecinueve autores, diecinueve cuentos, significa entonces diecinueve rese&ntilde;as. Son las que siguen: </P>
<P><em><strong>Con las mejores, </strong></em><strong>por Ariel Magnus. </strong>Todos sabemos que cuando un chiste se reitera innecesariamente pierde la gracia. Es el problema fundamental de este cuento narrado sin demasiado oficio  que se sostiene en base a un contraste que dura lo que tiene que durar y despu&eacute;s ya no da para m&aacute;s; es decir, funciona hasta el final de la cuarta p&aacute;gina (justo cuando la broma se explicita innecesariamente) y a partir de ah&iacute; todo es una mera groser&iacute;a, un mero &eacute;nfasis: una vuelta sobre lo mismo que cansa progresivamente. La idea (un hijo que aprovecha el fracaso del padre, a merced de la fuerza centr&iacute;fuga de la m&aacute;quina econ&oacute;mica, para vencerlo en una proeza freudiana y devolverle invertido cada rev&eacute;s de su infancia) es ingeniosa y daba para m&aacute;s. </P>
<P><em><strong>Al playroom hay que allanarlo, </strong></em><strong>por Luc&iacute;a Puenzo. </strong>Quien haya visto <em>XXY</em> est&aacute; en condiciones de prever lo que puede encontrarse en una historia de Puenzo: una sobreactuaci&oacute;n de ciertas ideas gruesas, una elevaci&oacute;n de rasgos t&iacute;picos al nivel del melodrama con un paralelo ahogo de toda filigrana conceptual o de car&aacute;cter. Ya desde el t&iacute;tulo, este relato anuncia su propia fruici&oacute;n autodestructiva. Es como si la autora hubiera agarrado un Cheever original y hubiera sacado fotocopia de fotocopia de fotocopia de fotocopia de fotocopia, para despu&eacute;s echar agua sobre el resultado borroso y calcar lo que quedara de todo ello. Aqu&iacute; nadie, desde la primera letra hasta el&nbsp; punto final, tiene el menor atisbo de libertad. Una l&aacute;stima. </P>
<P><strong><em>La sonrisa de la Gioconda, </em>por <a href="http://www.tomashotel.com.ar">Maximiliano Tomas</a>. </strong> Silencio, secreto, sonrisa: a estas palabras las liga mucho m&aacute;s que la inicial o el ritmo sil&aacute;bico. Tomas anuda estos tres conceptos de varias maneras en una narraci&oacute;n muy pegada a un episodio bien conocido ocurrido hace diez a&ntilde;os. Otro concepto surca todo el relato: equilibrio. El equilibrio ambiguo, inquietante, en el rostro de la Mona Lisa (sonrisa, secreto, silencio), el equilibrio requerido por el ejercicio del poder (silencio, sonrisa, secreto), el equilibrio que al sucesor le impone su ambici&oacute;n (secreto, silencio, sonrisa), el equilibrio sacrificial de la esposa que debe compartirlo (sonrisa, silencio, secreto). Atravesadas por la necesidad del poder, la belleza inmemorial de un cuadro, las formas de sumisi&oacute;n en el sexo o la conservaci&oacute;n de un matrimonio aparecen coloreadas por la misma paleta antigua, apagada. Una buena apuesta que flojea en algunas descripciones excesivas o en la inverosimilitud de cierto lenguaje postal, pero sobrevive dignamente.</P>
<P><strong><em>Sue&ntilde;o con medusas, </em>por <a href="http://hojasdetamarisco.blogspot.com">F&eacute;lix Bruzzone</a>. </strong>Seguramente uno de los mejores cuentos de la antolog&iacute;a. La narraci&oacute;n de Bruzzone se centra en un tema a la vez fuerte y gastado (los desaparecidos y sus hijos) y es, entonces, una apuesta incierta: demasiado f&aacute;cil caer en lugares comunes. El autor, &eacute;l mismo hijo de desaparecidos, la sortea con una especie de humor triste: retrata cierto absurdo de la militancia (en la agrupaci&oacute;n HIJOS, en este caso) sin caer en la caricatura, sin negarles a sus personajes la posibilidad de explicarse a s&iacute; mismos; reh&uacute;sa definir el estado de &aacute;nimo del protagonista por esa sola circunstancia y da cuenta del contexto de pauperizaci&oacute;n social en que se entrecruzan su deuda interna y su historia de amor; nos hace sentir lo terrible de una traici&oacute;n que a alguien sin padres le promete un hijo y luego le arranca brutalmente esa oferta; y concluye con una enso&ntilde;aci&oacute;n tierna, esperanzada, imposible, de final de pel&iacute;cula lacrimosa pero de las buenas. </P>
<P><strong><em>Nada para hacer, </em>por <a href="http://enmediodelcampo.blogspot.com">Sonia Budassi</a>. </strong>Una narraci&oacute;n que se adivina autobiogr&aacute;fica y que se beneficiar&iacute;a de un buen trabajo con la puntuaci&oacute;n (Budassi usa la coma para todo, generalmente mal). En las primeras p&aacute;ginas del cuento nos encontramos con esta declaraci&oacute;n de principios que define a la protagonista y que nos hace identificarnos con ella en tanto v&iacute;ctimas, tambi&eacute;n nosotros, de los noventa: &quot;Necesito ganar m&aacute;s plata. Quiero comprarme libros, volver en taxi si llueve. No atrasarme con el pago de la pensi&oacute;n. Viajar a ver a mi familia cuando tenga ganas, sin que importe tanto el precio del pasaje.&quot; Una utop&iacute;a de m&iacute;nima, que no por desencantada choca contra la realidad de la condici&oacute;n de pasante en un medio tan hip&oacute;crita como la televisi&oacute;n: la chica se desilusiona, llora m&aacute;s de una vez, nos lleva de la mano s&oacute;lo para que nos choquemos una y otra vez, junto a ella, contra la proverbial pared. Correcto trabajo de la autora que aporta el morbo adicional de tratar de identificar, entre los personajes que nombra, a algunas caras m&aacute;s o menos conocidas de la programaci&oacute;n de un canal de noticias.&nbsp; </P>
<P><strong><em>Pr&oacute;ceres argentinos, </em>por Diego M&aacute;teryn. </strong>Este cuento es todo lo que el de Magnus no es. La relaci&oacute;n padre/hijo est&aacute; te&ntilde;ida, como en aquel caso, por el fracaso del padre, pero aqu&iacute; mirado desde el antes y no desde el despu&eacute;s; hay un humor que estalla cada tanto sin convertirse en caricatura, hay algunos hallazgos geniales y un uso potente de la descripci&oacute;n. Pero tambi&eacute;n hay una alegor&iacute;a subyacente bastante f&aacute;cil de descifrar, un uso de esta batalla entre propietarios de parripollos como met&aacute;fora de la Argentina can&iacute;bal de esos a&ntilde;os (o de todos los a&ntilde;os, &iquest;no?) con todos los elementos primordiales puestos en escena: la competencia salvaje, la ilegalidad como norma, los consumidores seducidos por el espejismo, la inventiva mercantil como valor supremo, la traici&oacute;n al mejor postor, la ausencia de red para los perdedores. 
<p><em><strong>Punta del Este, balneario geogr&aacute;ficamente argentino, </strong></em><strong>por <a href="http://mavrakisyvaldes.blogspot.com/">Nicol&aacute;s Mavrakis</a>. </strong>Si en el caso de Budassi deb&iacute;amos adivinar la huella de lo real tras la ficci&oacute;n, el relato de Mavrakis es abiertamente no-ficcional: el autor ha dicho que el material base de la narraci&oacute;n es el testimonio real de dos personas que protagonizaron los noventa subidos a la cresta de una realidad fr&iacute;vola y acaudalada, con la sola condici&oacute;n de que no mencionara sus nombres reales. S&iacute; se da el lujo de identificar a otros personajes que habr&iacute;an protagonizado los incidentes que se cuentan: Carlos &quot;el Indio&quot; Solari, Alcides (el cantante de cumbia), el &quot;Manteca&quot; Mart&iacute;nez, la modelo Mar&iacute;a V&aacute;zquez, Miguel del Sel... otros, en cambio, aparecen enmascarados tras una inicial: Armando G., Mar&iacute;a Julia A., Ram&oacute;n H., Amalia L. de F. Surge aqu&iacute; la pregunta &eacute;tica: &iquest;por qu&eacute; contar a qu&eacute; Mar&iacute;a le echaron media botella de Dom Perignon en las tetas y no qu&eacute; Ram&oacute;n se hac&iacute;a traer modelitos para jugar a perseguirlas y mov&eacute;rselas si las alcanzaba? Es uno de los pocos cuestionamientos que tengo para un cuento bien escrito, entretenido, que logra reflejar lo que desea reflejar (no que eso tenga nada de revolucionario a esta altura, por supuesto): el clima liviano, vibrante, amoral que se viv&iacute;a dentro de la enorme burbuja de champ&aacute;n en que algunos pasaron esos a&ntilde;os, ajenos a la dura realidad del resto. </p>
<p><em><strong>Donde el pasto es verde y las chicas, bonitas, </strong></em><strong>por <a href="http://www.electricados.blogspot.com/">Cecilia Boullosa</a>. </strong>No hay mucho de nuevo en este retrato de una rubia claramente tarada que usa su atractivo sexual para hacerse invitar tragos en los boliches y goza excitando a los hombres y despu&eacute;s cort&aacute;ndoles el mambo. Pero se han construido narraciones notables sin pizca de novedad. Lo que no funciona aqu&iacute; es la clara antipat&iacute;a de Boullosa hacia su personaje: todo es unidimensional y expl&iacute;cito hasta la obviedad (&quot;Pauli nunca daba, siempre recib&iacute;a&quot;; &quot;S&oacute;lo ten&iacute;a que tener un minuto para poder bailar frente a &eacute;l [Axl Rose], pensaba. El resto era simple. Hab&iacute;a formas de llegar a Los &Aacute;ngeles.&quot;, y aqu&iacute; uno casi puede o&iacute;r la risa estridente de la mala de telenovela antes del corte a la pr&oacute;xima escena, materializado por tres circulitos). La sa&ntilde;a de Boullosa suena bastante arbitraria dado que, viendo su fotograf&iacute;a, no parece que le haya ido tan mal en los boliches durante los noventa. Tal vez la explicaci&oacute;n est&eacute; en cierta noci&oacute;n de la narrativa: Pauli, acostumbrada a ganar siempre, fracasa estrepitosamente en su intento de levantarse al cantante, y ese fracaso final es a la vez una moraleja, como la que cabr&iacute;a esperar en una f&aacute;bula de Esopo,  Samaniego o Lafontaine. </p>
<p><em><strong>Lado B, canciones lentas, </strong></em><strong>por <a href="http://orsai.es/">Hern&aacute;n Casciari</a>. </strong>Quienes m&aacute;s o menos siguen el blog de Casciari reconocer&aacute;n aqu&iacute; su huella inconfundible: la maestr&iacute;a en el uso de las palabras, el manejo impecable del tiempo, la perfecta dosificaci&oacute;n de an&eacute;cdota y reflexi&oacute;n en la primera parte, que es la mejor y que demuestra c&oacute;mo, una vez m&aacute;s, el autor alterna postales v&iacute;vidas y reflexiones cuasimetaf&iacute;sicas (como un Dolina m&aacute;s terrenal) para construir historias m&aacute;s o menos inolvidables. La primera parte, dijimos, es la mejor: la segunda, a partir de su encuentro con el escritor que admira, Juan Filloy, est&aacute; menos lograda porque se notan las costuras del relato, es decir se percibe claramente c&oacute;mo Casciari habla por boca de Filloy, largando titulares a seis columnas. Sin embargo, en ning&uacute;n momento la narraci&oacute;n llega a ser mala ni aburrida; esa segunda parte s&oacute;lo es un tanto decepcionante comparada con la anterior, y puesta por s&iacute; misma pasar&iacute;a, de todos modos, la prueba de la memoria. Ah, la oraci&oacute;n inicial (&quot;El mismo d&iacute;a que a Maradona lo echaron del Mundial me cans&eacute; de mi vida&quot;) disputa con el comienzo del cuento de Pablo Toledo el puesto de mejor apertura del libro. </p> 
<p><em><strong>Mujeres, </strong></em><strong>por Mar&iacute;a Fasce. </strong>Dado que las contribuciones de Patricia Su&aacute;rez a <em><a href="/libros/encelo.html">En celo</a></em> e <em><a href="/libros/infraganti.html">In fraganti</a> </em>me parecieron trilladas, aburridas y falaces, celebr&eacute; que no hubiera ning&uacute;n cuento suyo en esta tercera antolog&iacute;a. Pero aqu&iacute; est&aacute; su reemplazo. Fasce se mete en una antolog&iacute;a sobre los noventa con un cuento que no tiene nada que ver con los noventa (la propia autora <a href="http://www.hablandodelasunto.com.ar/?p=539">admite</a> que el relato ya estaba escrito y le introdujo artificialmente un par de referencias para hacerlo encajar), pero viola el principio t&aacute;cito de que las reglas pueden romperse si es para refutarlas con algo superior: <em>Mujeres </em>no es m&aacute;s que una mala excusa para reproducir una parva de lugares comunes mediante el artificio de bocetar personajes unidimensionales y descartarlos cuando ya dijeron su l&iacute;nea (algo que ya hab&iacute;amos visto en <em>Es una fuerte lluvia la que va a caer</em>, de Su&aacute;rez). La autora habla por boca de un hombre pero no acierta con el tono masculino, explica innecesariamente lo que ya est&aacute; claro y se las arregla para que odiemos no s&oacute;lo al protagonista y a cada una de sus novias sino incluso a su madre,  a todas luces  una santa mujer. </p>
<p><em><strong>Samaritana</strong></em><strong>, por <a href="http://hojasdetamarisco.blogspot.com">Hern&aacute;n Vanoli</a>. </strong>A pesar de estar construido en base a una trama y unos personajes harto transitados por la literatura, el cuento no carece de inter&eacute;s: el protagonista nos genera cierta empat&iacute;a y nos dan ganas de golpearlo cuando, al final, reacciona un poco como el hombre del subsuelo dostoievskiano y le asesta un hachazo a su tenue relaci&oacute;n con esa compa&ntilde;era de facultad de la que se enamor&oacute;. El problema es que la narraci&oacute;n parece insimult&aacute;nea, como una sucesi&oacute;n de fichas: primero Vanoli describe el clima de la Facultad, despu&eacute;s presenta a la chica, a continuaci&oacute;n se ocupa del protagonista, despu&eacute;s narra brevemente un encuentro que en realidad le sirve para introducir al motor oculto del conflicto: el novio de la chica, un ladero de Tinelli ca&iacute;do en desgracia tras brillar lo suyo; por &uacute;ltimo el desenlace, que no deja de conectarnos con la emoci&oacute;n del muchacho. </p>
<p><em><strong>El barco en alta mar</strong></em><strong>, por Julia Coria. </strong>El primer p&aacute;rrafo introduce el elemento de tensi&oacute;n que, se supone, domina todo el cuento: a&uacute;n no sabemos que se trata del regreso a casa de un militar indultado luego de pasar a&ntilde;os en prisi&oacute;n por su actuaci&oacute;n en la dictadura, pero ya se percibe, en las palabras de la narradora (esposa del militar), el desprecio mezclado con miedo por &quot;esa gente&quot; que espera afuera, que amenaza la tranquilidad del hogar. El segundo p&aacute;rrafo, sin embargo, tira abajo ese efecto introduciendo un largo y pesado racconto sobre el comienzo de la pareja, los hijos y la madurez. Coria retoma el hilo con m&aacute;s personajes: el yerno norteamericano, el abogado, las nietas; pero no logra remontar la ausencia de tensi&oacute;n narrativa (a la que no ayuda cierto acartonamiento del lenguaje), no alcanza a despertarnos odio o pena o impotencia y al final, cuando las s&aacute;banas envuelven la incertidumbre de una y la frialdad del otro, nos quedamos con una historia de la que apenas se puede decir nada.</p>
<p><em><strong>Tony Plana</strong></em><strong>, por <a href="http://elquintetodelamuerte.blogspot.com">Leonardo Oyola</a>. </strong>Es inevitable la comparaci&oacute;n con el cuento de Cucurto incluido en el mismo volumen: el texto de Oyola no se esfuerza por ser divertido sino que <em>es </em>divertido, y no le hace falta ir a Berl&iacute;n sino a Mar del Plata, y no necesita acumular nombres de escritores famosos sino apenas inventar a un actor venido a menos que se emborracha en un bar, y ni siquiera piensa en meter a un pulpo gigante cuando tiene a su disposici&oacute;n toda la imaginer&iacute;a de una estaci&oacute;n de servicio de putas. Lejos del clima opresivo, tr&aacute;gico, de <em>Matador</em>, el relato que Oyola aport&oacute; a <em>In fraganti</em>, <em>Tony Plana </em>es una bocanada de aire fresco que nos permite re&iacute;rnos sin por eso abstraernos de ciertas realidades sociales. 
<p> <em><strong>El monstruo</strong></em><strong>, por Mariana Enr&iacute;quez. </strong>No por nada Enr&iacute;quez es el &uacute;nico nombre que apareci&oacute; en todas las antolog&iacute;as de Reservoir Books dedicadas a la nueva narrativa: sin duda sabe escribir, sin duda sabe encontrar buenos materiales para la ficci&oacute;n y hacer algo bueno con ellos. Aqu&iacute;, sin embargo, el intento es menos afortunado que en los cuentos que aport&oacute; a <em>En celo </em>e <em>In fraganti</em>. Inspirado en una met&aacute;fora de Gustavo Nielsen, este breve relato trabaja con una especie de mitolog&iacute;a del Riachuelo: es, dice Nielsen y repite Enr&iacute;quez, el monstruo de Buenos Aires. &iquest;Es la violencia de la marginalidad, el gatillo f&aacute;cil, el impuso suicida lo que hace que cada tanto aparezca un cad&aacute;ver en esas aguas putrefactas o es la propia voracidad de la criatura, el requerimiento de ofrendas humanas para no alzarse sobre el paisaje y devorarlo? La fantas&iacute;a terror&iacute;fica y la opresiva realidad social se funden en el cuento pero da la impresi&oacute;n de que no alcanza, de que esa mitolog&iacute;a es apenas un dispositivo artificial para hablar de otra cosa, de que la fusi&oacute;n se deshace apenas abandonamos la mente del chico para pensar por nosotros mismos.
<p><strong><em>No sé si chatear o comprarme un perro</em>, por <a href="http://viperinalengua.blogspot.com">Joaqu&iacute;n Linne</a>. </strong>Un relato entretenido, &aacute;gil, punteado de reflexiones a veces un poco tontas, otras no. Tal vez, m&aacute;s que de relato, cabr&iacute;a hablar de retrato: el de un personaje que se define a s&iacute; mismo en relaci&oacute;n con las mujeres, que en su mundo tienen o bien el rostro de la que rechaza, y augura as&iacute; un mal futuro, o el de la que se fue, garantizando as&iacute; un mal presente. La mejor frase: &quot;Nada ser&iacute;a mejor que verte feliz (pero nunca antes o m&aacute;s que yo).&quot;
<p><em><strong>Todo por dos pesos</strong></em><strong>, por <a href="http://lopario.blogspot.com/">Pablo Toledo</a>. </strong>El principio, esa enumeraci&oacute;n de art&iacute;culos que se pueden hallar en uno de los t&iacute;picos bazares que proliferaron durante los noventa, es genial y probablemente la mejor apertura del libro, como consign&aacute;bamos m&aacute;s arriba. Despu&eacute;s de eso, a la historia le cuesta arrancar: parece el resumen oral de una situaci&oacute;n muy familiar para todos, la del emprendimiento prometedor que resulta un fracaso, y los conflictos de los personajes est&aacute;n meramente enunciados, no mostrados. Pero despu&eacute;s, cuando aparece la pareja de amigos exitosos con la promesa de la intervenci&oacute;n salvadora, todo toma otro color, otra carne, y el cuento empieza a valer la pena. Esas &uacute;ltimas p&aacute;ginas realmente se disfrutan, y aunque el final se ve venir, no importa. </p>
<p><em><strong>Paddle</strong></em><strong>, por <a href="http://editorial-entropia.blogspot.com/">Sebasti&aacute;n Mart&iacute;nez Daniell</a>. </strong>El peor cuento de la antolog&iacute;a por varias cabezas. Un incidente trivial (la torcedura de un tobillo) le sirve a Mart&iacute;nez Daniell para encajarnos a un personaje que habla en cursiva y que parece tener dos variantes principales de discurso: decir <em>&quot;Me torc&iacute; el tobillo&quot; </em>y explicarle a un oyente an&oacute;nimo, que desde bastante temprano adivinamos que es Dios (!!!), el origen del paddle, su apropiaci&oacute;n por Europa y su regreso a Am&eacute;rica transformado en otra cosa, las implicancias filos&oacute;ficas de esto, la relaci&oacute;n entre guerra y deporte... todo en un tono did&aacute;ctico insoportable, tedioso, que los profesores pedantes suelen emplear en sus clases pero que s&oacute;lo a un mal personaje de ficci&oacute;n se le ocurrir&iacute;a emplear en un di&aacute;logo &iacute;ntimo con el Creador, suponiendo que exista. Infumable. </p>
<p><em><strong>El Gur&uacute;</strong></em><strong>, por Ana Cecchi. </strong>Una narraci&oacute;n correcta, con un buen manejo del lenguaje, un clima bien logrado y un n&uacute;cleo de inter&eacute;s claro y atractivo, que por alguna raz&oacute;n parece no terminar: el &quot;final&quot; del cuento no logra cl&iacute;max alguno, todo sigue y seguir&aacute; siendo como ven&iacute;a; es como si el punto final hubiera sido puesto en un lugar arbitrario. Igual vale.</p>
<p><em><strong>El amor es mucho m&aacute;s que una novela de quinientas p&aacute;ginas</strong></em><strong>, por W&aacute;shington Cucurto. </strong>Dos personajes de este cuento delinean el programa literario a que parece atenerse el autor. &quot;&iexcl;Seamos todos malos, p&eacute;simos, horrendos escritores!&quot;, grita una especie de mezcla entre escritora y prostituta; &quot;Yo soy un escritor moderno y como todo escritor moderno escribo mal&quot;, dice luego el propio Cucurto, protagonista del relato. As&iacute; es, en efecto. Las primeras cinco p&aacute;ginas de este relato (que tiene veintisiete y un cachito) ofrecen algunos momentos fuertes, realmente valiosos; el problema es que Cucurto tropieza todo el tiempo con el lenguaje y el lector, consiguientemente, tropieza en la lectura. Despu&eacute;s la historia, seg&uacute;n el h&aacute;bito de este autor, se hunden en una parrafada admirativa, a la que sigue otra interrogativa; luego, y hasta el final, se vuelve francamente abominable: un inmenso chiste malo con una trama absolutamente inveros&iacute;mil (y no porque sea fant&aacute;stica) que encadena m&aacute;s chistes malos a granel. </p>
<P class="firma">Sebasti&aacute;n Lalaurette</p>
</div>

<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
  <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>
<!-- STATCOUNTER -->
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript" src="http://www.statcounter.com/counter/counter_xhtml.js"></script><noscript><div class="statcounter"><a class="statcounter" href="http://www.statcounter.com/"><img class="statcounter" src="http://c4.statcounter.com/858592/0/eb1286d5/0/" alt="free hit counter" /></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
