<html>
<head>
<title>Sebasti&aacute;n N. Lalaurette -- Clips</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<h1>
  <font size="4">-- Entrevista con Carlos Garaycochea --</font><br/>
    Esa bendita man&iacute;a de hacer re&iacute;r
  <p>&nbsp;</p>
</h1>

  
<table width="70%" border="0" align="center">
  <tr>
      <td>
        <p><i><font size="2">Se trata de uno de los humoristas 
          gr&aacute;ficos m&aacute;s destacados de la Argentina. Cultor de Buster 
          Keaton, pero tambi&eacute;n del jazz y de la m&uacute;sica cl&aacute;sica, 
          motociclista y empedernido jugador de b&aacute;squetbol, se permiti&oacute; 
          hasta sugerir un t&iacute;tulo para esta entrevista (&quot;Yo soy un 
          exagerado&quot;) que tambi&eacute;n lo hubiera definido suficientemente. 
          TodoSur habl&oacute; con &eacute;l en la escuela de dibujo que tiene 
          hace diecisiete a&ntilde;os. </font> </i></p>
      </td>
    </tr>
  </table>
  
<p>&nbsp;</p>
<p>Garaycochea es uno de esos tipos que te hacen re&iacute;r aunque no quieras. 
  Veterano del dibujo humor&iacute;stico, pero tambi&eacute;n de la radio y la 
  televisi&oacute;n, a los setenta a&ntilde;os est&aacute; bien lejos de vivir 
  de los recuerdos: no contento con dar clases a j&oacute;venes promesas del dibujo 
  en su propia escuela, cuyo plantel docente cuenta con algunas figuras se&ntilde;eras, 
  ahora quiere lanzarse a la pintura o, m&aacute;s prosaicamente, ponerse a pintar. 
</p>
<p>Se trata de una etapa m&aacute;s reflexiva, lo cual no quiere decir quieta. 
  Si bien sigue dibujando y ense&ntilde;ando c&oacute;mo hacerlo, ha tomado un 
  poco de distancia del dibujo humor&iacute;stico para tener una mirada m&aacute;s 
  abarcativa. Es que ahora, como se&ntilde;ala con pesar, &quot;los c&oacute;micos 
  son los jugadores de f&uacute;tbol&quot;. Entonces el rebelde que hay en &eacute;l 
  reacciona: &quot;cuando veo a un jugador de f&uacute;tbol contando chistes en 
  televisi&oacute;n, me doy cuenta de que hay cosas m&aacute;s importantes. Y 
  yo puedo vivir muy feliz con esas otras cosas m&aacute;s importantes. Hay una 
  edad en que uno quiere ser profundo, no trascender ol&iacute;mpicamente&quot;.</p>
<p>Pero es m&aacute;s que eso: si es cierto que &quot;para hacer re&iacute;r hay 
  una t&eacute;cnica y un conocimiento y hasta una psicolog&iacute;a&quot;, entonces 
  &quot;causa m&aacute;s efecto lo que se insin&uacute;a que lo que se ve, como 
  lo sabe cualquier mujer&quot;. En el dibujo, la expresi&oacute;n del misterio 
  es lo no dibujado o, m&aacute;s directamente, el blanco. &quot;Un blanco es 
  la comunicaci&oacute;n que hay entre el se&ntilde;or que hace y el se&ntilde;or 
  que recibe, como diciendo: 'este blanco lo llena usted porque es inteligente'&quot;, 
  se&ntilde;ala el dibujante. Pero en esta encrucijada de lo posmoderno &quot;se 
  ve todo, se oye todo, se hace todo el gesto entero&quot;, lamenta. &quot;Se 
  ha perdido el misterio&quot;.</p>
<div align="center"><img src="../bullet.gif" width="20" height="15"> <img src="../bullet.gif" width="20" height="15"> 
  <img src="../bullet.gif" width="20" height="15"></div>
<p><i>--&iquest;Qu&eacute; pasa si ma&ntilde;ana se mueren todos los humoristas?</i></p>
<p>--Van a venir otros. Va a aparecer un tipo que va a mirar el mundo y va a decir: 
  &quot;qu&eacute; absurdo es esto&quot;, y lo va a tomar desde el punto de vista 
  filos&oacute;fico-gracioso. Porque a veces el humor es un recurso para no enfermarse 
  o volverse loco.</p>
<div align="center"><img src="../bullet.gif" width="20" height="15"> <img src="../bullet.gif" width="20" height="15"> 
  <img src="../bullet.gif" width="20" height="15"></div>
<p>Tal vez sea posible ubicar el comienzo de la carrera de Garaycochea como dibujante 
  humor&iacute;stico cuando su primer a&ntilde;o en el Colegio Nacional termin&oacute; 
  abruptamente como consecuencia de haber hecho una caricatura de todos los profesores. 
  &quot;Mi mam&aacute; cre&iacute;a que yo ten&iacute;a alg&uacute;n problema 
  mental&quot;, narra hoy divertido. Pero el consejo de un t&iacute;o hizo que 
  ingresara en Bellas Artes, donde estudi&oacute; todas las materias para el &quot;alivio&quot; 
  de sus padres.</p>
<p>&quot;Empec&eacute; a dibujar y vi que me sal&iacute;a bien&quot;, es la modesta 
  frase con la que define su inicio desde el presente. En esa &eacute;poca de 
  su juventud descubri&oacute; a Steimberg, un maestro del dibujo, seg&uacute;n 
  &eacute;l &quot;el genio del humorismo gr&aacute;fico contempor&aacute;neo&quot;.</p>
<p>Sin embargo, a pesar de todo lo que aprendi&oacute; entonces, el paso por Bellas 
  Artes no fue la formaci&oacute;n espec&iacute;fica que necesitaba. &quot;Cuando 
  uno va a Bellas Artes, si le interesan las historietas, llegado cierto momento 
  va a ver que no tiene mucho que ver una cosa con otra&quot;, se&ntilde;ala. 
  &quot;Entonces yo pens&eacute; en hacer una escuela donde uno venga, entre y 
  ya aprenda a hacer caricatura, humorismo, cosas que no se ense&ntilde;an en 
  la Facultad&quot;.</p>
<div align="center"><img src="../bullet.gif" width="20" height="15"> <img src="../bullet.gif" width="20" height="15"> 
  <img src="../bullet.gif" width="20" height="15"></div>
<p><i>--&iquest;C&oacute;mo se ve dentro de diez a&ntilde;os?</i></p>
<p>--Igual que ahora, pero con un mont&oacute;n de cuadros fant&aacute;sticos. 
  Que la gente diga: &quot;&iexcl;Pero mir&aacute; qu&eacute; tipo, lo que ten&iacute;a 
  escondido dentro de &eacute;l!&quot;. Ah, y hay dos cosas que quisiera seguir 
  haciendo que hago ahora, que son andar en moto y jugar al b&aacute;squet.</p>
<div align="center"><img src="../bullet.gif" width="20" height="15"> <img src="../bullet.gif" width="20" height="15"> 
  <img src="../bullet.gif" width="20" height="15"></div>
<p>Es as&iacute; como la escuela est&aacute; entre las cosas que le resultan edificantes. 
  &quot;La frase m&aacute;s linda que puedo escuchar es cuando viene un alumno 
  y me dice: he publicado&quot;, comenta. La situaci&oacute;n le recuerda a sus 
  propios comienzos: la primera vez que public&oacute; una p&aacute;gina en un 
  medio importante fue en el <i>Libro de Oro de Patoruz&uacute;</i>. &quot;Era 
  una cosa muy importante, como tocar el cielo con las manos&quot;, recuerda.</p>
<p>Otro hito en su carrera de dibujante fue su participaci&oacute;n en el diario 
  <i>Cr&iacute;tica</i>. &quot;<i>Cr&iacute;tica</i> fue una cosa muy interesante, 
  porque me encontr&eacute; con los &uacute;ltimos grandes periodistas y con los 
  &uacute;ltimos grandes dibujantes&quot;, observa hoy.</p>
<p>De hecho, su sola carrera como dibujante humor&iacute;stico permitir&iacute;a 
  asignarle un lugar propio: &quot;menos mal que tengo mala memoria porque si 
  no cometer&iacute;a el pecado de hacer un libro con mi vida, lo cual ser&iacute;a 
  insoportable&quot;, chancea Garaycochea. Pero el hombre no s&oacute;lo se ha 
  dedicado al dibujo: tambi&eacute;n hizo radio y televisi&oacute;n. Se trata 
  de &quot;idiomas distintos&quot;, como &eacute;l puntualiza; y cada uno permite 
  una forma de expresi&oacute;n propia.</p>
<p>La radio, por ejemplo, &quot;tiene eso que no tiene la televisi&oacute;n: tiene 
  misterio&quot;. En la tev&eacute;, en cambio, &quot;se puede volar pero no tan 
  alto&quot;. Uno puede hacer radio de modo casi casual, &quot;pensando que les 
  tiene que hablar a millones de personas pero como si fuera un amigo solo&quot;.</p>
<p>Sin embargo, el alcance de la televisi&oacute;n tambi&eacute;n tiene su importancia: 
  Garaycochea particip&oacute; en el fundamental programa <i>La tuerca</i>, que, 
  a pesar de no haber gozado de un &eacute;xito inmediato, se mantuvo en el aire 
  durante catorce a&ntilde;os. La experiencia de <i>La tuerca</i> &quot;me sirvi&oacute; 
  para darme cuenta de una cosa muy simple: cuando yo tengo fe en algo lo hago, 
  as&iacute; tenga la opini&oacute;n de todos los tipos en contra. Las cosas que 
  siento y que veo que est&aacute;n bien, las hago&quot;. </p>
<p>Toda una definici&oacute;n para un hombre que se ha dedicado a m&uacute;ltiples 
  facetas del humorismo y que hoy, adem&aacute;s, siente que tiene &quot;una deuda&quot; 
  consigo mismo con respecto a la pintura.</p>
<div align="center"><img src="../bullet.gif" width="20" height="15"> <img src="../bullet.gif" width="20" height="15"> 
  <img src="../bullet.gif" width="20" height="15"></div>
<p><i>--Me da la impresi&oacute;n de que usted no ve muy bien el uso de la iron&iacute;a.</i></p>
<p>--Al contrario. Con la pol&iacute;tica hay que ser ir&oacute;nico. Los humoristas 
  estamos en desventaja, porque la realidad ha superado nuestra fantas&iacute;a: 
  a lo que pasa hay que agregarle un 10% nada m&aacute;s. Y yo no hago chistes 
  de n&aacute;ufragos y de suegras y todas esas cosas, a m&iacute; me interesa 
  lo que le pasa al pa&iacute;s. Claro, yo no voy a tirar abajo a un juez con 
  los chistes que haga, pero es que los jueces se est&aacute;n cayendo solos. 
  Adem&aacute;s, no hay cosa que me divierta m&aacute;s que ver a los pol&iacute;ticos 
  &quot;serios&quot; en televisi&oacute;n (durante cinco minutos, despu&eacute;s 
  ya me aburro porque siempre dicen lo mismo).</p>
<div align="center"><img src="../bullet.gif" width="20" height="15"> <img src="../bullet.gif" width="20" height="15"> 
  <img src="../bullet.gif" width="20" height="15"></div>
<p>Como se ve, nuestro entrevistado ha conocido el &eacute;xito en formato multimedios: 
  radio, TV y prensa lo han admitido en su seno. &quot;Pero mi primera novia (y 
  la &uacute;ltima) seguramente ser&aacute; dibujar&quot;, destaca. &quot;Tomar 
  un papel e inventar formas es fant&aacute;stico. Lo que no har&iacute;a nunca 
  es meter en un scanner mi dibujo y despu&eacute;s colorearlo con la computadora, 
  que es lo que hacen otros colegas. El resultado es fr&iacute;o; no queda mal, 
  es fr&iacute;o. Es como pedirle un dibujo a Quino y despu&eacute;s pintarlo, 
  es una especie de falta de respeto&quot;.</p>
<p>Bien: Garaycochea nunca abandonar&aacute; completamente el dibujo. Pero &iquest;por 
  qu&eacute; el <i>humor</i>? &iquest;Por qu&eacute; el dibujo humor&iacute;stico, 
  los programas humor&iacute;sticos, los guiones humor&iacute;sticos? El dibujante, 
  guionista y ahora profesor elige responder con otra pregunta: &quot;&iquest;De 
  qu&eacute; me r&iacute;o? Eso es lo importante. Cuando la risa vale la pena, 
  cuando la situaci&oacute;n fue bien creada, es como un agradecimiento. Y no 
  hay nada m&aacute;s importante que eso&quot;.</p>
<div align="center"><img src="../bullet.gif" width="20" height="15"> <img src="../bullet.gif" width="20" height="15"> 
  <img src="../bullet.gif" width="20" height="15"></div>
<p><i>--&iquest;Qu&eacute; parte de su trabajo piensa que quedar&aacute; en el 
  recuerdo de la gente?</i></p>
<p>--Los cuadros que pienso pintar. Por eso no me voy a morir. Cuando uno dice: 
  &quot;ma&ntilde;ana tengo que hacer tal cosa&quot;, no se muere.</p>
<p class="firma">Sebasti&aacute;n N. Lalaurette</p>

<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>
