<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Sismo Trapisonda n&ordm; 1 - Agosto 2008 - Editorial</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<p class="chapa">Editorial</p>
<h1>Agujeros</h1>
<h3>por Sebasti&aacute;n Lalaurette</h3>
<center>
  <img src="01squared-circles-holes.jpg" width="500" height="500">
  <p class="epigrafe"><a href="http://flickr.com/photos/lwr/65824669/">squared circles - holes</a>, por <a href="http://flickr.com/photos/lwr/">Leo Reynolds</a></p>
<p>&nbsp;</p>
</center>
<span class="capital">V</span>
<p>amos a decir la verdad: estamos podridos de leer editoriales de primeros n&uacute;meros de revistas que se proponen &#8220;abrir un nuevo espacio de comunicaci&oacute;n&#8221;. No s&eacute; si vos habr&aacute;s le&iacute;do muchos pero esa frase figura  siempre, a veces as&iacute;, textual, como la escribimos arriba, a veces con alguna variante. Pero siempre, siempre, lo del nuevo espacio. &iquest;Por qu&eacute; nos produce tanto rechazo leer este tipo de presentaciones? Porque hay espacios a patadas. Porque hay espacios por todos lados, &aacute;mbitos donde expresar la peque&ntilde;a verdad de cada uno. Tantos espacios hay, tantas v&iacute;as de comunicaci&oacute;n, que los lectores (vos, yo, todos nosotros) sufrimos por exceso, nos sentimos invadidos, no sabemos a qu&eacute; prestarle atenci&oacute;n, qu&eacute; leer, qu&eacute; mirar, qu&eacute; comprar. </p>
<p>Esto es as&iacute; para todas las publicaciones pero tal vez resulte m&aacute;s abrumador en el caso de las revistas literarias. En papel o en la Web, las publicaciones con material de autores noveles, la mayor&iacute;a j&oacute;venes, proliferan como hongos. Algunas sobreviven durante bastante tiempo, otras mueren a los pocos n&uacute;meros. Podemos citar numerosos ejemplos de ambos fen&oacute;menos pero nos parece que el argumento ya est&aacute; claro. </p>
<p>&iquest;Para qu&eacute;, entonces, sacar <em>otra </em>revista literaria? &iquest;C&oacute;mo justificar la aparici&oacute;n de <em>Sismo Trapisonda</em>? Porque, de hecho, parece que hemos llegado al punto de que sumar una publicaci&oacute;n de este tipo a la mir&iacute;ada de publicaciones que ya se editan requiere una justificaci&oacute;n. Aunque no deber&iacute;a ser as&iacute;: en estos tiempos de bulimia cultural, la respuesta a la proliferaci&oacute;n de ofertas culturales no deber&iacute;a ser dejar de producirlas. Y sin embargo... nos sale ensayar una defensa, decir que esta nueva revista nos parece por lo menos tan valiosa como cualquier otra y tiene por lo menos el mismo derecho de existir. </p>
<p>Y no, no hace falta defensa alguna. La justificaci&oacute;n m&aacute;s ancha y profunda de la existencia de esta nueva revista es la siguiente: estamos jugando. Y eso es una de las cosas m&aacute;s importantes que uno puede hacer en la vida. <em>Sismo Trapisonda</em> no es s&oacute;lo una revista, tambi&eacute;n es una intervenci&oacute;n urbana: un bicho raro que promete invadir la ciudad cada tanto, sin que nadie sepa c&oacute;mo o cu&aacute;ndo. Es una inflorescencia, una conflagraci&oacute;n, una metralla de arte disparada sobre el paisaje platense. </p>
<p>Pero tambi&eacute;n hay otra justificaci&oacute;n, algo que distingue a <em>Sismo Trapisonda </em>del resto de las revistas literarias: su p&uacute;blico. A esta cosa rara se llega principalmente por el influjo de la buena fortuna, aunque tambi&eacute;n se requiere un m&iacute;nimo de curiosidad; no hace falta ser miembro de ning&uacute;n c&iacute;rculo intelectual o instituci&oacute;n cultural y, de hecho, pretendemos que nuestro p&uacute;blico <em>no </em>sea gente aficionada a la lectura de otras publicaciones literarias. Nos gustar&iacute;a saber que estamos llevando el arte a la gente que habitualmente no consume arte. En ese sentido s&iacute; podr&iacute;amos estar abriendo espacios, hendiendo la rutina del caminante para meterle algo interesante en la grieta. </p>
<p>Bienvenido o bienvenida, entonces, a este nuevo espacio que no es s&oacute;lo un espacio sino tambi&eacute;n una acci&oacute;n. &iquest;Quer&eacute;s saber algo m&aacute;s sobre esta cosa rara? En <a href="http://www.sismotrapisonda.com.ar" target="_blank">nuestra página Web</a> hay algo m&aacute;s de informaci&oacute;n. Y si segu&iacute;s sintiendo curiosidad, pod&eacute;s escribirnos a <a href="mailto:info@sismotrapisonda.com.ar"><em>info@sismotrapisonda.com.ar</em></a>.</p>
<p>La idea de <em>Sismo Trapisonda </em>no surgi&oacute; de la nada; no es, si se quiere, una idea demasiado original. El antecedente m&aacute;s cercano son las tres &#8220;colgadas de poes&iacute;a&#8221; que tuvieron lugar en esta ciudad entre fines del a&ntilde;o pasado y comienzos de &eacute;ste. Pero no hay que olvidar iniciativas de bombardeo po&eacute;tico como la que concret&oacute; el a&ntilde;o pasado el grupo Sal Diagonal, el exitoso sistema <a href="http://www.bookcrossing.com">BookCrossing</a> (que cuenta con miles, si no decenas o cientos de miles, de miembros en todo el mundo), la primera etapa de la revista digital <a href="http://www.axxon.com.ar"><em>Axx&oacute;n</em></a> (que se distribu&iacute;a en diskette en los tiempos pre-WWW) o incluso el trabajo del Frente de Liberaci&oacute;n de Enanos de Jard&iacute;n. </p>
<p>Estamos jugando. Y vos tambi&eacute;n pod&eacute;s jugar. M&aacute;s sobre eso, en un minuto.</p>
<p>Pero ahora queremos volver sobre la idea de arriba: sobran espacios, hay espacios por todos lados. Hay aire, vac&iacute;o, oquedades, v&eacute;rtigo; estamos atravesados, perforados. Y por eso, es decir por nuestra disposici&oacute;n &aacute;cida respecto del mundo como es, vamos a abrir este &#8220;nuevo espacio&#8221; con un n&uacute;mero &iacute;ntegramente dedicado a los agujeros.</p>
<p><strong>Greta</strong> nos habla del agujero del ya no estar. En su texto, la ausencia es una traici&oacute;n, la negaci&oacute;n de una promesa. Es la narradora la que ha quedado agujereada, la que, al seguir ah&iacute;, se ubica justamente al borde del vac&iacute;o. En sus poemas, tambi&eacute;n <strong>Carolina Mettini</strong> refiere a la ausencia como hueco, pero adem&aacute;s a la oquedad en el lenguaje, a los espacios que para bien o para mal determinan nuestras elecciones; como narradora, nos habla de las hendijas y sus posibilidades, no s&oacute;lo en un sentido f&iacute;sico. De una manera desde cierto punto de vista similar, la conmovedora narraci&oacute;n de <strong>Celia R&iacute;os</strong> parte de un simple hueco entre el lavarropas y la pileta del lavadero, pero remite tambi&eacute;n a otro tipo de espacio vac&iacute;o. </p>
<p>En tanto, a los personajes del cuento de <strong>Carlos Aprea </strong>los encontramos detenidos al borde de otra especie de agujeros: los finales, los destinados a recibirnos cuando ya nada podamos hacer; desde all&iacute; nos iluminan con una visi&oacute;n involuntariamente ir&oacute;nica. Distinta es la situaci&oacute;n de los hombres que retrata <strong>Jos&eacute; Mar&iacute;a Pallaoro</strong> en su poemario, hasta ahora in&eacute;dito. Modelada en base a un lustro de vivencias fuertes (los cinco a&ntilde;os que pas&oacute; como calderista en el hospital neuropsiqui&aacute;trico de Melchor Romero), la sucesi&oacute;n de breves textos permite adivinar el dibujo de un no lugar: el del vac&iacute;o entre lo esperado insatisfecho y el deseo imposible, o viceversa. Nadie ah&iacute; eligi&oacute; vivir en esa clase de agujero, pero algunos eligieron quedarse. </p>
<p>Otras dos visiones a partir de los agujeros. <strong>Ariadna P&eacute;rez Ram&iacute;rez </strong>eligi&oacute;  arrancar de una herida (f&iacute;sica: una perforaci&oacute;n, el producto de una pelea) y terminar esbozando un concepto de fidelidad que no puede prescindir de la violencia ni del misterio. En el caso de <strong>Ver&oacute;nica Rodr&iacute;guez</strong>, la apuesta es fuerte desde el principio: en su poema el vac&iacute;o no corresponde al irse o al dejar de ser, sino al <em>desaparecer</em>, un verbo de connotaciones profundas por estos lares.</p>
<p>Una l&iacute;nea para quien esto escribe: mi texto narrativo refiere a la posibilidad del horror absoluto desatado por la tecnolog&iacute;a, a ese final espantoso, irreversible, que podr&iacute;a cernirse no s&oacute;lo sobre toda la humanidad sino sobre el planeta mismo, sobre la peque&ntilde;a bola azul que habitamos, y cuyo nombre, <em>agujero negro</em>, tiene una resonancia adecuadamente siniestra. </p>
<p>&Uacute;ltimo pero no menos importante, el coso (no de otra manera pod&iacute;amos llamar a este cruce entre narraci&oacute;n, ensayo y receta para la vida) de <strong>Griselda Collazos</strong> hace las veces de segundo editorial (fue grande la tentaci&oacute;n de ponerlo arriba de todo, donde figura este editorial que est&aacute;s leyendo, pero tambi&eacute;n hab&iacute;a que presentar la revista, qu&eacute; tanto). </p>
<p>Es de esperar que disfrutes adem&aacute;s de las ilustraciones de <strong>Griselda </strong> que acompa&ntilde;an a algunos de los textos. En esta edici&oacute;n, el resto del material gr&aacute;fico son im&aacute;genes tomadas por fot&oacute;grafos que las han puesto a disposici&oacute;n p&uacute;blica. Hay mucho m&aacute;s material buen&iacute;simo en el blog de Griselda y en los sitios Web de los respectivos fot&oacute;grafos; los links relevantes est&aacute;n al pie de las im&aacute;genes. </p>
<center>
<img src="01trama.jpg">
<p class="epigrafe"><em>Trama</em>, por <a href="mailto:gricoll@gmail.com">Griselda</a> </p>
</center>
<p>&iquest;Quer&eacute;s jugar con nosotros? Es f&aacute;cil: lo &uacute;nico que se necesita es que seas capaz de producir un texto, una ilustraci&oacute;n, una composici&oacute;n musical o incluso un video de calidad art&iacute;stica aceptable que tenga relaci&oacute;n con un tema determinado. Si pod&eacute;s hacerlo, no ten&eacute;s m&aacute;s que mandar un mail a <em><a href="mailto:colaboraciones@sismotrapisonda.com.ar">colaboraciones@sismotrapisonda.com.ar</a> </em>con tu aporte en el caso de los textos e ilustraciones de menos de 300 Kb, o con un link a tu obra en el caso de m&uacute;sica, video o ilustraciones de  300 Kb o m&aacute;s. (Por favor no nos mandes mails con adjuntos m&aacute;s grandes que eso, seguramente nos generar&aacute;n problemas y vamos a borrarlos directamente en el servidor, sin verlos.) El asunto del mail (subject) debe incluir el nombre de la revista. </p>
<p>El criterio de elecci&oacute;n del material es un criterio de calidad, no de amplitud; es decir, no nos sentimos obligados a publicar al menos un cuento o un poema de cada colaborador. Por otra parte, <em>Sismo Trapisonda </em>es una revista tem&aacute;tica, en el sentido de que cada n&uacute;mero, empezando por &eacute;ste, va a incluir s&oacute;lo textos que giren en torno de un tema espec&iacute;fico. Lo cual significa que la mayor&iacute;a de los textos que se publiquen van a ser escritos espec&iacute;ficamente para la revista y no tomados del material que a cada autor le haya sobrado de otros proyectos o que no haya podido meter en otro lado (aunque no nos molesta eso, siempre que sea buen material).</p>
<p>&iquest;C&oacute;mo? Ah, s&iacute;, claro: quienes quieran colaborar deber&aacute;n tener presente el tema en torno del que girar&aacute; el pr&oacute;ximo n&uacute;mero de <em>Sismo Trapisonda </em>(repetimos que no se publica material que no tenga relaci&oacute;n con el tema de tapa). Bueno, ac&aacute; va: el tema del segundo n&uacute;mero de <em>Sismo Trapisonda </em>ser&aacute; <strong>&#8220;Ruido&#8221;</strong>. </p>
<p>&iexcl;A jugar!</p>
<p>&nbsp;</p>
</body>
</html>
