<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Cosos: Fin, por Dulce Pallero </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 3 &bull; Junio 2009 &bull; Andar </a> </div>
<p class="chapa">Cosos</p>
<h1>Fin</h1>
<h3><em>Recuerdos de una muerte que es feriado</em></h3>
<h2>por Dulce  Pallero</h2>
<p>&nbsp;</p>
<div class="minibio"><strong>Dulce  Pallero</strong> naci&oacute; en Bah&iacute;a Blanca, a las 17:45 del 24 de enero de 1985. Pero es trelewense por adopci&oacute;n. Lleg&oacute; a Trelew para festejar sus 7 a&ntilde;os con una torta-arrollado de dulce de leche, velitas de elefantes y ositos, y un vestido de flores de cuello enorme y zapatillas de cuero blancas. No tiene muchas fotos de su infancia, pero puede escuchar <em>Here comes the flood</em> de Peter Gabriel, y saber exactamente c&oacute;mo se sent&iacute;a a los 5 a&ntilde;os.<br>
  Le contaron una historia que afirma que s&oacute;lo los magos pueden conocer el verdadero nombre de las cosas y as&iacute; dominarlas a voluntad. Pero ella no cree en magos ni en nombres verdaderos. Sabe que las palabras tienen la extra&ntilde;a capacidad de decir m&aacute;s de lo que nombran. Y as&iacute; encontr&oacute; la poes&iacute;a, y quiz&aacute; por eso tambi&eacute;n estudia Psicolog&iacute;a. <br>
  Escribi&oacute; dos peque&ntilde;os libros editados en forma casera: <em>Septiembre</em> (2006) y <em>Felicidades</em> (2008). Y, cuando las palabras se niegan a quedarse en el papel, canta. Canta desde antes de poder escribir su nombre...<br>
  <em><a href="mailto:dulcepallero@gmail.com">dulcepallero@gmail.com</a> &bull; 
  <a href="http://doblegadme.blogspot.com">doblegadme.blogspot.com</a> &bull; 
  <a href="http://www.myspace.com/almenaras">www.myspace.com/almenaras</a></em>
</div>
<center>
  <img src="autopistascruzadas.jpg">
  <p class="epigrafe">
<em>Autopistas cruzadas</em>, por <a href="http://ilusionismopoetico.blogspot.com/">María Luz Grioni</a></p>
</center>
<p>No puedo escribir de andar. Cuando se anda no se escribe. No. </p>
<p>Cuando se anda se pueblan cosas masivamente, no se busca una s&iacute;ntesis muda o sorda que estalle recortada en unas cuantas letras. Andar demanda desparpajo y hambre que m&aacute;s que hambre es gula. Implica desenfado y crueldad absolutas. Es necesaria la indiferencia que provocan aquellas cosas a las que no estamos atados en una suerte de idilio amoroso. Requiere furia y &aacute;nimos pendencieros. Exige ego&iacute;smo y asimetr&iacute;a. </p>
<blockquote> 
  <p><em>Tomar el Plaza para ir a presenciar un evento cultural de nivel internacional. Tomar un Plaza, alguno, para luego movilizarse dentro de una masa informe hasta llegar al Opera. </em> </p>
  <p><em>La 9 de Julio en su esplendor nocturno de </em>findesemana <em> largo. Florida repleta de gentes y lenguas diversas, como una pasta pegajosa, como un colch&oacute;n de hojarasca. </em>
  </p>
  <p><em>No me reconozco all&iacute;; podr&iacute;a estar en cualquier parte, pero es mentira. No me reconozco all&iacute; y sin embargo se de coordenadas precisas. Ciertas esquinas son familiares, determinadas arquitecturas recordadas. Yo se que no podr&iacute;a perderme exageradamente, y que en todo caso no me importar&iacute;a. </em></p>
</blockquote><p>No puedo escribir de andar. No quiero: no se anda cuando se escribe. </p>
<p>La escritura exige paciencia, silencio respetuoso de las cosas y las personas. Demanda humildad y tes&oacute;n. Condici&oacute;n necesaria es el equilibrio, aunque eso acarree el riesgo de una implosi&oacute;n. </p>
<p>Luego se me ocurre: “No hay mejor relaci&oacute;n con una ciudad que cuando se es extranjero, y yo soy un extranjero”... uno no se pone susceptible, no les exige a las calles que se buscan estar a la vuelta de la esquina. No se piden indicaciones precisas o lugares anhelados… todo es igual de interesante, porque todo es igual de indiferente. </p>
<blockquote>
  <p><em>Andar siempre me resulta as&iacute; de inc&oacute;modo, narrar el andar es lo que m&aacute;s me exaspera, porque nunca es un paseo de verdad. Dos lugares privilegiados: mi casa, porque no hay otra opci&oacute;n que no sea ir apres&aacute;ndolo todo como las plazas en bici: lo que pasa all&iacute; es abrumadoramente cotidiano; y aqu&iacute; en la ciudad porte&ntilde;a, que con su violencia nos viste a todos con el traje de paseantes. No soy turista, miren mi cara redonda y mate de </em>porte&ntilde;a<em>. No soy turista, miren que no llevo bolsas con productos de cuero, o copos de algod&oacute;n de az&uacute;car. No soy turista, miren como camino y casi no me detengo. No soy turista, miren c&oacute;mo me siento en este caf&eacute; y no pido mesa afuera. Y sin embargo no puedo evitar que me traten como a tal. Es Pascua, es as&iacute;. </em></p>
</blockquote>
<p>Y yo estoy hecha una playa de arenas h&uacute;medas: donde cada paso deja una huella que inmediatamente es incorporada sin dejar marca. Y mi mirada se posa envidiosa en todas las cosas y bebe &aacute;vida de los jugos, de todos los aromas; y mis dientes aprisionan y hacen a&ntilde;icos cada corteza de &aacute;rbol con que se topan; cada piel, cada p&aacute;jaro, cada banco, cada cosa. </p>
<blockquote>
  <p><em>Podr&iacute;a describir un preciso camino, un mapa mental fiel que una dos puntos: mi casa de 4 y 68 y el Obelisco por ejemplo. Sin mediaciones ni mediciones, as&iacute;: brutalmente, absolutamente. Podr&iacute;a revelar mis fotos mentales del recorrido del tren, o de la autopista: ventanas abiertas y salpicantes de realidad. Los carteles, de la entrada a la ciudad, los olores, los rostros de la gente: pringosos, casi est&uacute;pidos por deliberados… como un turista. Pero son v&iacute;speras de Pascua de resurrecci&oacute;n. Y me invade una duda, con m&aacute;s forma de certeza que otra cosa: los turistas no advierten tales postales filosas… no. Los turistas, estos turistas, aunque todos extranjeros: pasean. </em></p>
</blockquote>
<p>Luego me pregunto qu&eacute; diferencia mi andar, casi arrastrando los pies, o un poco a los saltos, de los que de verdad est&aacute;n paseando. Qu&eacute; diferencia mi extranjeridad de aquellas otras. Yo ando, no paseo, s&iacute;, ya lo s&eacute;. Cuando se pasea, se establece un contrato previo. Se est&aacute; mullidamente acoplado al paisaje porque ya se eligi&oacute; c&oacute;mo, d&oacute;nde y qu&eacute; pasear. Se es turista y no otra cosa. </p>
<center>
<img src="caminando.jpg">
<p class="epigrafe">
<em>Caminando</em>, por <a href="http://ilusionismopoetico.blogspot.com/">María Luz Grioni</a></p>
</center>
<blockquote>
  <p><em>Yo volv&iacute; a andar; despu&eacute;s de un largo tiempo, ser&aacute; por eso que todo me parece intrascendente. Ahora me dedico a incorporar todo, todo masivamente. No sigo la consigna del que debe elegir y valorar su recorte. Ser&aacute; por eso que hoy no tengo la deuda del que escribe, ya no me siento morosa. </em></p>
</blockquote>
<p>Yo aqu&iacute; no elijo nada, vivo esta realidad, no me es prestada ni regalada. No tengo m&aacute;s opci&oacute;n que aquel que es parte del paisaje que otros contemplar&aacute;n; pero no soy un &aacute;rbol, ni una plaza, o un edificio grandilocuente. Y aunque no pueda encarnar al paseador, ando. Y aunque coleccione sin clasificaci&oacute;n alguna, aplastando entre la lengua y el paladar papeles voladores, plumas, pasos, pulsaciones monstruosas… hoy es Pascua de resurrecci&oacute;n y no viene a cuento que agregue otra cosa. </p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
