<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Sismo Trapisonda n&ordm; 3 - Junio 2009 - Editorial</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 3 &bull; Junio 2009 &bull; Andar </a> </div>
<p class="chapa">Editorial</p>
<h1>Andar</h1>
<h3>por Sebasti&aacute;n Lalaurette</h3>
<center>
  <img src="viaje.jpg" width="641" height="484">
  <p class="epigrafe"><em>Viaje</em>, 
  por  <a href="http://loinvisibleesesencialalosojos.blogspot.com/">Petre</a></p>
  <p>&nbsp;</p>
</center>
<span class="capital">A</span>
<p>ndar, andando, andamio, &aacute;ndale, andaduras, andadas... A las andadas volvemos con este tercer n&uacute;mero de <em>Sismo Trapisonda</em>, que tambi&eacute;n es el primero. Siempre es el primero: uno siempre se encuentra con <em>Sismo Trapisonda </em>por primera vez. Ten&eacute;s en tus manos, querido lector, la revista m&aacute;s rara del mundo: una revista que va a buscarte, que no pod&eacute;s comprar o tomar prestada, una revista a la que s&oacute;lo se puede llegar por accidente. As&iacute; que el hecho de que est&eacute;s leyendo esto te convierte en una persona afortunada. </p>
<p>Permitime entonces que te presente a <em>Sismo Trapisonda</em>, la revista menos vista: un plop azaroso, una lluvia de arte sobre tu ciudad. &Eacute;ste es el tercer n&uacute;mero, aunque para vos sea, con toda seguridad, el primero. El tercer n&uacute;mero de una revista que naci&oacute; hace casi un a&ntilde;o para llevarle la experiencia art&iacute;stica al transe&uacute;nte desprevenido: literatura para quienes no leen literatura, ilustraciones para quienes no entrar&iacute;an a una exposici&oacute;n de fotograf&iacute;as o dibujos. Creemos que el arte puede cambiar la vida de la gente y por eso lo sacamos de sus lugares habituales y lo tiramos literalmente a la calle. Hacia vos. </p>
<p>Es curiosa la forma en que <em>Sismo Trapisonda </em>fue habl&aacute;ndose a s&iacute; misma de su realidad. El primer n&uacute;mero ten&iacute;a como concepto base el de &quot;Agujeros&quot; y lo cierto es que, de alguna manera, ven&iacute;a a hacer un aporte infinitesimal para ocupar una especie de agujero permanente, ancho y profundo: el que separa poes&iacute;a y gente, el que le habla a cualquiera en un idioma que usualmente hablan s&oacute;lo unos pocos. En el <a href="http://www.sismotrapisonda.com.ar/material/01editorial.html">editorial de ese primer n&uacute;mero</a> nos burl&aacute;bamos un poco de la costumbre de presentar nuevas publicaciones literarias diciendo &quot;Venimos a llenar un espacio&quot;, pero la forma de distribuci&oacute;n de esta revista que est&aacute;s leyendo ahora, ese bombardeo insospechado sobre la v&iacute;a p&uacute;blica, hace que de alg&uacute;n modo estemos haci&eacute;ndolo, no por sumar material a la ingente producci&oacute;n literaria y art&iacute;stica que d&iacute;a a d&iacute;a se pierde en el marasmo de Internet, sino por sumar lectores y espectadores, por llevarlos por sorpresa a ese terreno que tal vez no visitan jam&aacute;s. </p>
<p>El segundo n&uacute;mero estuvo dedicado al &quot;Ruido&quot; y, llamativamente o no, la revista ven&iacute;a haciendo <a href="http://www.sismotrapisonda.com.ar/rebotes.html">un poco de ruido</a> en algunos medios y blogs. Era natural: lanzar una revista sin p&uacute;blico definido, sin saber qui&eacute;n puede llegar a leerla, lanzar una revista que no puede conseguirse a prop&oacute;sito y no se sabe cu&aacute;ndo o donde saldr&aacute;, es algo que llama la atenci&oacute;n. El ruido que nos interesa hacer, sin embargo, es otro: es dejar un poco sacudida tu cabeza, hacer que algo se mueva ah&iacute; adentro. </p>
<p>Pero lo m&aacute;s notable es el registro en que se ubica este tercer n&uacute;mero, cuyo concepto base es &quot;Andar&quot;. Juro que todas las coincidencias han sido involuntarias, que s&oacute;lo se trataba de pensar en conceptos que pudieran generar miradas art&iacute;sticas diversas: por eso &quot;Agujeros&quot;, por eso &quot;Ruido&quot;. Pero lo cierto es que con este tercer n&uacute;mero <em>Sismo Trapisonda </em>no s&oacute;lo consolida su andadura (un n&uacute;mero es puntapi&eacute; inicial, dos son tes&oacute;n, tres ya permiten vislumbrar continuidad), sino que adem&aacute;s se ha echado a andar por el mundo. Empez&oacute; repartiendo cien ejemplares en La Plata, provincia de Buenos Aires, pero esta edici&oacute;n tambi&eacute;n tira CDs con la revista en la capital argentina, en ciudades del interior (General Roca, San Rafael) y hasta en Minatitl&aacute;n, M&eacute;xico. Si est&aacute;s leyendo la revista en Minatitl&aacute;n, M&eacute;xico, aprovecho para pedirte disculpas por el voseo, pero qu&eacute; se le va a hacer: somos casi todos argentinos. </p>
<p>No todos, sin embargo. Y aqu&iacute; est&aacute; <strong>Alets&eacute; </strong>para dotar a la revista menos vista de un car&aacute;cter internacional. Ella se vuelca al lenguaje del andar en un texto que ubicamos en la secci&oacute;n &quot;Cosos&quot; y tambi&eacute;n, en un breve cuento, refiere al irse y a la posibilidad de volver a encontrarse: vicisitudes del camino que llamamos vida. Una mirada similar es la de <strong>Greta</strong>, que en otro breve texto narrativo recuerda que andar juntos no siempre es encontrarse y que andar separados no significa ser ajenos. Ambas son reincidentes en la revista y tambi&eacute;n lo es <strong>Mariela Ghenadenik</strong>, autora de un relato de intensidad melanc&oacute;lica: all&iacute; el andar es caminar por fuera de las vidas de los otros, de esquina a esquina, de recuerdo a presente. </p>
<p>Otra reincidente es <strong>Dulce Pallero</strong>. Por partida doble: aporta un par de textos dif&iacute;ciles de definir, dos acercamientos al acto de caminar, uno desde el autoextra&ntilde;amiento ante la ciudad y sus presupuestos, el otro una serie de l&uacute;cidas postales que no le temen a esa actitud tan <em>demod&eacute;</em>: la denuncia. </p>
<p>Antes de que pienses que este n&uacute;mero de <em>Sismo Trapisonda </em>est&aacute; totalmente hecho por mujeres, te cuento que el apartado po&eacute;tico se abre con tres piezas brev&iacute;simas de <strong>Coneus</strong>, otro autor que ya hemos publicado y que aqu&iacute; confirma su capacidad para el lirismo casi afor&iacute;stico, siempre profundo. Ya que hablamos de aforismos habr&iacute;a que decir que a eso se acercan los textos m&iacute;nimos que <strong>Jos&eacute; Mar&iacute;a Pallaoro</strong> compila en su aporte a esta edici&oacute;n: son, sin embargo, m&aacute;s que eso, son verdaderas joyas po&eacute;ticas, algunas m&aacute;s fulgurantes, otras m&aacute;s opacas, de una belleza rec&oacute;ndita. </p>
<p>Es m&aacute;s directo el lenguaje de <strong>Carolina Mettini</strong>, quien en dos poemas dibuja sendas alegor&iacute;as ancladas en sensaciones f&iacute;sicas: nos hace llover en la cara, pero tambi&eacute;n por dentro, nos calienta y aturde a bordo de un tren, imagen que coincide con la que titula la obra de Pallaoro. <strong>Ariadna P&eacute;rez Ram&iacute;rez</strong>, en tanto, produce un relato en verso, una narraci&oacute;n de tintes casi fant&aacute;sticos pero sin embargo tan cercana a nosotros... Nada que ver con el realismo de <strong>Liliana Celiz</strong>, que con maestr&iacute;a liga el paisaje concreto del campo, las rocas, la laguna, a posibles paisajes interiores en movimiento. A diferencia de los autores ya mencionados, Celiz es una nueva y destacable incorporaci&oacute;n a <em>Sismo Trapisonda</em>.  </p>
<p>Una menci&oacute;n para <strong>Carlos Barbarito</strong>, otro reincidente, cuyos poemas no van incluidos en el apartado de poes&iacute;a sino en una secci&oacute;n especial que preparamos para este n&uacute;mero. Est&aacute;n absolutamente ligados a dos lugares concretos: un hotel en Amsterdam en un caso, el Puerto de Santos (San Pablo, Brasil) en el otro. Y es por eso que figuran en el diario de viajes colectivo que te ofrecemos en esta edici&oacute;n.</p>
<p>All&iacute;, por orden cronol&oacute;gico, un pu&ntilde;ado de talentosos narradores te cuentan c&oacute;mo se vive o sufre o respira en los lugares del mundo que les ha tocado visitar. Adem&aacute;s de Barbarito est&aacute; <strong>Horacio Petre</strong>, quien adem&aacute;s produjo la ilustraci&oacute;n de tapa de este n&uacute;mero, la que encabeza este editorial y las de algunos textos; Mettini, que realmente parece que no ha dejado ciudad del mundo sin conocer (ni siquiera las de nombres impronunciables), y <strong>Griselda Collazos</strong>, a quien ya hemos contado como escritora en n&uacute;meros anteriores y que narra algunos viajes a Espa&ntilde;a, uno de ellos develador de ra&iacute;ces familiares. Yo te hablo de dos peque&ntilde;as ciudades argentinas a la vera de sendos r&iacute;os; <strong>Trotamundos</strong>, de la inabarcable metr&oacute;poli neoyorquina; y dos autores que estrenamos orgullosamente echan luces particulares sobre tres bellas capitales europeas. Se trata de <strong>Javier Arevalo Rendall</strong>, residente en Londres, y de <strong>Malena S&aacute;nchez Moccero</strong>, que se hace presente con sus frescos de Praga y Berl&iacute;n. </p>
<p>Por supuesto, una parte importante de esta revista que ten&eacute;s entre manos son las ilustraciones. Los dibujos y fotograf&iacute;as de los talentosos ilustradores que se engancharon en este proyecto son lo que lleva a este n&uacute;mero de <em>Sismo Trapisonda </em>a otro nivel de belleza. Ya te habl&eacute; de Petre, pero tambi&eacute;n est&aacute;n <strong>Griselda</strong>, <strong>Altamira </strong>y <strong>Malthusea </strong>con sus dibujos, y <strong>Anabella Reggiani </strong>y <strong>Mar&iacute;a Luz Grioni </strong>con sus fotos. Entre los seis han conseguido realzar los textos y aportar miradas sobre el andar que resultan, tal vez, intraducibles a palabras. </p>
<p>Y eso es lo que, gracias a un golpe de suerte, ha llegado a tus manos. Eso, o sea esto: una revista literaria que no se compra ni se vende ni se regala, sino que simplemente aparece. Disfrutala: es tuya, no mucha gente tiene una. Y con todo el material que incluye, seguro, pero seguro, seguro seguro que algo te va a gustar. </p>
<p>Disfrutala y despu&eacute;s, en un rato libre, despu&eacute;s del trabajo o antes, o al irte a dormir, o entre sesiones de chat, escribinos a <a href="mailto:info@sismotrapisonda.com.ar"><em>info@sismotrapisonda.com.ar</em></a>. Contanos qu&eacute; te pareci&oacute;. Cu&aacute;ndo te la encontraste, d&oacute;nde, qu&eacute; pensaste, c&oacute;mo fue. Qu&eacute; te pas&oacute; al leer los textos y contemplar las ilustraciones. O cualquier otra cosa. Queremos saber de vos. </p>
<p>Y si escrib&iacute;s cuentos o poemas o ensayos o novelas o lo que sea, o si ten&eacute;s talento para dibujar o pintar o tomar buenas fotos, o si hac&eacute;s m&uacute;sica o video; en definitiva, si lo tuyo es el arte, escribinos tambi&eacute;n, a <a href="mailto:colaboraciones@sismotrapisonda.com.ar"><em>colaboraciones@sismotrapisonda.com.ar</em></a>. Tal vez ac&aacute;, en esta cosa tan rara que hacemos, haya un lugar para vos. </p>
<p>&iexcl;Hasta siempre! </p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
