<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Poes&iacute;a: Andante, por Alets&eacute;</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>
<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 3 &bull; Junio 2009 &bull; Andar </a> </div>
<p class="chapa">Narrativa</p>
<h1>Todo se andar&aacute;</h1>
<h3>por Alets&eacute;</h3>
<p>&nbsp;</p>
<p class="def"><strong>Andar. </strong> intr. Caminar. ||  Ir, venir o moverse algo.  || Funcionar un mecanismo.  || Hablando del tiempo, transcurrir.  || intr. y prnl. Estar, encontrarse. ||  Actuar, proceder (<em>a. con cuidado</em>).  ||  Hurgar, remover, fisgar (<em>andarse con las narices, a. en mis asuntos</em>).  || Pretender (<em>a. tras una moza</em>).  ||  Estar en las proximidades, rondar (<em>alguien anda por ah&iacute;; anda por los 40</em>). || tr. Recorrer. ||  <em>&iexcl;andando! </em> &iexcl;En marcha! ||  <em>Todo se andar&aacute; </em> Expr. que recomienda paciencia y confianza en la resoluci&oacute;n de algo. </p>
<div class="minibio">
 <strong>Alets&eacute; </strong>naci&oacute; en Salamanca, Guanajuato, M&eacute;xico, y vive en Minatitl&aacute;n, Veracruz, donde ha pasado m&aacute;s tiempo que en cualquier otro lado y donde conoci&oacute; a sus primeros amigos. Le gusta: pintar, dibujar, escribir y pensar en lo que va a pintar, dibujar o escribir; la lluvia, pero no mojarse los zapatos y menos la orilla de los pantalones (cuando pisa los charcos), las cosas peque&ntilde;as que el viento se lleva, la m&uacute;sica, la animaci&oacute;n, el cine, las artes en general. Intenta: hacer yoga sin morir en el intento, comer verduras para mejorar su salud y aprender lo m&aacute;s que pueda de las personas que conoce. Tiene: un <a href="http://anaidaletse.blogspot.com">blog</a> que actualiza s&oacute;lo inspiraci&oacute;n mediante, varios proyectos de pinturas y cuentos a medio hacer, pero sin que quiera abandonarlos aunque ya casi no tenga tiempo para dedicarles, dos gatos que le ha costado trabajo domesticar y muchos sobrinitos sabios que son sus maestros.</div>
<p><span class="capital">Y</span>o s&eacute; que te vas y qui&eacute;n sabe si regreses. No, no insistas en prometer que volver&aacute;s, porque no lo sabemos. No… del d&iacute;a de ma&ntilde;ana nadie est&aacute; seguro, pr&aacute;cticamente no existe. Pero hoy est&aacute;s aqu&iacute;, conmigo, despidi&eacute;ndote torpemente, hablando de un viaje que qui&eacute;n sabe a d&oacute;nde va a llevarte. S&iacute;, ya s&eacute; que sabes el lugar al que marchas; me refiero a que no sabemos qu&eacute; te va a pasar all&aacute;, a d&oacute;nde te llevar&aacute;n tus pasos una vez que llegues, ni qu&eacute; encontrar&aacute;s y, si sigues adelante, por d&oacute;nde terminar&aacute;s andando. </p>
<p>&iexcl;Nada de l&aacute;grimas! Que yo tambi&eacute;n viajo, y no s&eacute; a d&oacute;nde voy a llegar. &iquest;Ves? La incertidumbre es la misma, y la certeza que hay aqu&iacute;, en nosotros, la &uacute;nica, es que queremos volver a encontrarnos. Nada de l&aacute;grimas; que la vida es un camino redondo y, aunque a veces largo, siempre se encuentran sus puntos de partida en alg&uacute;n paso que -quiz&aacute; perdido- nos hace coincidir. Como ya hemos coincidido. </p>
<p>Si pas&oacute; una vez, puede volver a pasar. Si empezamos aqu&iacute;, aqu&iacute; podr&iacute;amos volver a empezar. Al&eacute;grate por este nuevo viaje, y por saber que estar&eacute; pensando en ti donde sea que andes, donde sea que te encuentres, donde sea que te pierdas, donde sea que est&eacute;s. </p>
<p>Piensa en m&iacute; y recu&eacute;rdame como soy ahora: feliz por haberte encontrado en este camino interminable. Nunca olvides que te estar&eacute; extra&ntilde;ando, pregunt&aacute;ndome c&oacute;mo est&aacute;s, qu&eacute; haces, qu&eacute; piensas; deseando volver a estar contigo. </p>
<p>Y ahora toma tu equipaje. &iquest;Llevas todo lo que necesitas? Ten, algo para el camino. No olvides la m&uacute;sica, la luz, la suavidad de tu pelo, el sonido de tus pies descalzos sobre la arena. Y ll&eacute;vate tambi&eacute;n un beso. D&eacute;jame uno a m&iacute; porque me har&aacute; falta cuando sienta que me canso de caminar. Vete con tranquilidad, que todo se andar&aacute;, lo ver&aacute;s. Hasta pronto, hasta pronto. Hasta pronto. </p>
<center>
<img src="todoseandara.jpg">
<p class="epigrafe">Ilustraci&oacute;n de <a href="http://www.malthusea.deviantart.com/">Malthusea</a></p>
</center>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
