<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Reflejos, por Mariela Ghenadenik</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 3 &bull; Junio 2009 &bull; Andar </a> </div>
<p class="chapa">Narrativa</p>
<h1>Reflejos</h1>
<h3>por Mariela Ghenadenik </h3>
<p>&nbsp;</p>

<div class="minibio left">
<strong>Mariela Ghenadenik </strong>naci&oacute; y vive en Capital. Se recibi&oacute; de licenciada en Comunicaci&oacute;n Social en la UBA y lo que m&aacute;s le gusta es escribir. Tambi&eacute;n bailar (dice ser una bailarina frustrada, trata de que no le pase lo mismo con la escritura). Algunos de sus cuentos fueron publicados en diversas antolog&iacute;as y suplementos culturales: &quot;Angelitos&quot;  en la antolog&iacute;a <em>Cuentos breves</em> (ediciones Cl&aacute;sica y Moderna, editorial Sudamericana 2006), &quot;Lo que rezan los otros&quot;  en la antolog&iacute;a <em>Studio Shenkin</em> (publicaciones Amia 2006), &quot;Peis&quot; en la antolog&iacute;a <em>En celo</em> (editorial Sudamericana 2007), &quot;Consultorio&quot;  en el suplemento de cultura del diario <em>Perfil</em> (2007) y &quot;Un gol para Elsa&quot;  en <em>De punt&iacute;n</em>, otra antolog&iacute;a editada por Sudamericana. En  2006, su cuento &quot;Mi vecina y yo&quot;  recibi&oacute; la menci&oacute;n de honor en el Concurso Interamericano de Cuentos de la Fundaci&oacute;n Av&oacute;n y su cuento &quot;Las cosas nunca son lo que parecen&quot;  recibi&oacute; la Primera Menci&oacute;n en el Concurso de Cuentos breves &quot;Diversidad Cultural en la Argentina&quot; de la Fundaci&oacute;n Lebensohn. Pod&eacute;s escribirle a <a href="mailto:ghenadenik@yahoo.com"><em>ghenadenik@yahoo.com</em></a>.
</div>
<p><span class="capital">E</span>l viento helado y h&uacute;medo serpentea entre las capas del abrigo. </p>
<p>C&oacute;mo es no necesitar de nadie. </p>
<p>Las personas alrededor caminan a una velocidad poco veros&iacute;mil, despiertan una brisa como si ella fuera un tren y los dem&aacute;s las vacas del paisaje, que se ven borrosas y pasan r&aacute;pido. </p>
<p>Se detiene en una casa de ropa para hombre; la tarde anochecida se refleja en el vidrio, las luces de la calle iluminan porciones del ventanal. Adentro, un hombre se prueba un traje, la mujer estudia las mangas, quita una pelusa de los hombros de un saco azul marino, sonr&iacute;e. Aprueba. &Eacute;l levanta los brazos, los baja, los vuelve a subir; el vendedor gesticula y con un cent&iacute;metro mide una de las mangas. El hijo corre en redondo, el padre lo levanta en brazos, el ni&ntilde;o esconde la cara con una sonrisa cuando recibe un beso feliz. </p>
<p>En el reflejo, ella con las manos en los bolsillos, los ojos fijos en la escena pero dilatados hacia otra dimensi&oacute;n. Los dos en un hotel, &eacute;l frente al espejo, no la ve cuando ella se acerca. El vapor empa&ntilde;a el vidrio que no los refleja. Son fantasmas. </p>
<p>Ahora, la familia sale del negocio, el padre carga la bolsa, el hijo en brazos, toma de la mano a su mujer. No la ven. El hijo se acurruca cerca del cuello del padre, listo para quedarse dormido. Adentro, el vendedor conversa con el cajero, sonr&iacute;e cuando descubre a una mujer del otro lado del vidrio, inm&oacute;vil con las manos en los bolsillos que se aleja r&aacute;pido, camina detr&aacute;s de la familia que compraba ropa, los sigue hasta el auto. Los ve alejarse hacia alg&uacute;n horizonte que no se adivina entre las l&iacute;neas de edificios, una franja invisible de horizonte se aleja entre bocinazos, sirenas de ambulancias, luces altas que encandilan a los autos que van adelante. Todos ciegos, todos sordos. Siguen el impulso autom&aacute;tico de volver a sus casas. Nadie se pierde. </p>
<p>Ellla camina de una esquina a la otra. </p>
<p>Adelante suyo no est&aacute; la ciudad, sino una playa, o un campo en otra provincia repleta de r&iacute;os, con caballos y pasto infinito. Y ellos, fantasmas, est&aacute;n juntos, miran un potrillo –parece tanto un unicornio- que bebe agua cristalina de un arroyo azul o verde. Hablan en futuro, del futuro, de planes que no tendr&aacute;n juntos. Y es extra&ntilde;o eso, como si se murieran en ese mismo momento. </p>
<p align="center">* * * </p>
<p>Entra en un bar, pide un caf&eacute;. Es una imagen repetida en cualquier caf&eacute; de una ciudad: una mujer que bebe un caf&eacute; sola en una mesa, sin mirar. Tal vez escondida detr&aacute;s de un libro o un cuaderno donde escribe poemas. </p>
<p>Una noche de tantas, &eacute;l ley&oacute; poemas. </p>
<p>Despu&eacute;s ella intentaba dormir sin tocar ese espacio tibio que se enfriaba tan pronto. &Eacute;l volv&iacute;a a su casa, silencioso, se recostaba cerca de su mujer que, despierta, fing&iacute;a dormir para no hacer preguntas. </p>
<p align="center">* * * </p>
<p>El caf&eacute; est&aacute; quemado; es amargo. </p>
<center>
<img src="Reflejos.jpg">
<p class="epigrafe">Ilustraci&oacute;n de  <a href="http://loinvisibleesesencialalosojos.blogspot.com/">Petre</a></p>
</center>
<p>Es una escena fingida: tomar un caf&eacute; y mirar por la ventana. Sentarse a no mirar por la ventana con un caf&eacute; en la mesa. El az&uacute;car desparramada raspa la piel, l&iacute;neas rojas nacen en la cara interna del brazo. Az&uacute;car filosa, astillas de vidrio que si fueran espejos la multiplicar&iacute;an como un caleidoscopio. </p>
<p>Revuelve el pocillo fr&iacute;o, echa todos los sobres de az&uacute;car hasta lograr una pasta de caf&eacute; marr&oacute;n claro. No qued&oacute; nada de &eacute;l. Ning&uacute;n objeto olvidado, ninguna carta o una foto de los dos. Ni siquiera un descuido. Apenas los lugares donde estuvieron alguna vez (tal vez este mismo caf&eacute;, esta misma mesa) y la idea de un movimiento interrumpido y sin secuencia. </p>
<p>Mira su reflejo en la ventana: en la calle todo se mueve en l&iacute;neas fluorescentes, veloces, onduladas; cintas de regalo que envuelven la oscuridad y zizaguean entre los espacios vac&iacute;os. </p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
