<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Poes&iacute;a: Andante ma non troppo tren, por Jos&eacute; Mar&iacute;a Pallaoro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 3 &bull; Junio 2009 &bull; Andar </a> </div>
<p class="chapa">Poes&iacute;a</p>
<h1>Andante ma non troppo tren</h1>
<h3><em>Anotaciones en libreta negra de hule<br>
City Bell / Constituci&oacute;n, enero / febrero 2001</em></h3>
<h2>por Jos&eacute; Mar&iacute;a Pallaoro </h2>
<p>&nbsp;</p>
<p align="right" class="cita"><em>Un poema no debe tener demasiadas correcciones. </em></p>
<p align="right" class="cita"><em>Un poema debe nacer como un beb&eacute;. En lo posible de cabeza. </em></p>
<p align="right" class="cita"><em>Darle luego de amamantar. Y que se haga grande, solito. </em></p>
<p align="center">&nbsp;</p>
<div class="minibio"><strong>Jos&eacute; Mar&iacute;a Pallaoro </strong> naci&oacute; en La Plata un d&iacute;a de febrero del siglo pasado. Dicen que en casa de una partera en calle 7 y 71, aunque no tiene recuerdos de tan grato momento. Enseguidita de nacido lo llevaron a <a href="http://www.poesiacitybell.blogspot.com/">City Bell</a>, y ah&iacute;, en ese pueblo que alguna vez transitara y amara <a href="http://poesialaplata.blogspot.com/search/label/SPERONI">R. T. Speroni</a>, sigue viviendo. Un d&iacute;a se le ocurri&oacute; inventar una editorial y naci&oacute; <a href="http://www.librosdelatalitadorada.blogspot.com/">Libros de la talita dorada</a>, ya lleva publicados m&aacute;s de 15 t&iacute;tulos. Otro d&iacute;a, una revista de poes&iacute;a, <em><a href="http://librosdelatalitadorada.blogspot.com/search/label/EL%20ESPINIYO%20POES%25C3%258DA">El espiniyo</a></em>, con 6 n&uacute;meros, y un nuevo retorno para la primavera de 2009. O por lo menos eso espera. Public&oacute; algunos libros de <a href="http://poesialaplata.blogspot.com/search/label/PALLAORO">poemas</a>, olvidables, a pesar de esta l&iacute;nea. Como muchacho moderno que no fuma m&aacute;s, administra los blogs literarios: <a href="http://www.aromitorevista.blogspot.com/">Aromito</a> y <a href="http://www.poesialaplata.blogspot.com/">Poes&iacute;a La Plata</a>, y uno personal: <a href="http://www.josemariapallaoro.blogspot.com/">Los ojos</a>. Y como tiempo es lo que sobra, coordina un taller de poes&iacute;a y narrativa breve, <a href="http://tallerjosemariapallaoro.blogspot.com/">Mundo despierto</a>. </div>
<p>Puedo buscar, pedir (por ejemplo): Una casa cerca del r&iacute;o. &Aacute;rboles sin poda a lo largo de la avenida colmada de p&aacute;jaros. Puedo, s&iacute;, abrazar. Pero nunca conocer el coraz&oacute;n del otro. Por m&aacute;s que quiera, nunca alcanzar lo m&aacute;s estable de su coraz&oacute;n y que perdure. </p>
<p align="center">* </p>
<p>Intentar establecer una po&eacute;tica. Una est&eacute;tica. En lo profundo de m&iacute;, alimentar, creer o revelar (anunciar) el propio acopio de experiencias. La poes&iacute;a debe oscilar en el punto justo. En el que vivo, en el que pienso. </p>
<p align="center">* </p>
<p>Ser poeta tiempo completo. Tan dif&iacute;cil como sacar la loter&iacute;a. Toda po&eacute;tica es una loter&iacute;a full-time. </p>
<p align="center">* </p>
<p>A veces hay mucho para <em>decir </em>. Tambi&eacute;n poco para <em>escribir</em>. Entre infinitivos y el mundo, tres vocales hacen falta. </p>
<p align="center">* </p>
<p>Hay algo m&aacute;s importante que el pensar. Hacer un juego de eso. </p>
<p align="center">* </p>
<p>Hay algo m&aacute;s importante que jugar. Pensar. </p>
<p align="center">* </p>
<p>Hay que retornar a las lecturas compartidas. Terminar de una buena vez con el lector solitario. No s&eacute; si se podr&aacute; llegar a buen puerto. Pero, <em>all&aacute; a lo lejos puedes escuchar</em>. </p>
<p align="center">* </p>
<p>Hambriento de poemas y poetas (pit&oacute;n deshabitada). La poes&iacute;a es un manjar que se degusta con buen vino. Catar, comprender, incorporar. Olvidar. (No para siempre). </p>
<p align="center">* </p>
<p>Escribir s&oacute;lo cuando la cabeza lo pide. Escribir con el coraz&oacute;n en la cabeza. (En lo posible, no engendrar monstruos). </p>
<p align="center">* </p>
<p>A esta altura no s&eacute; definir qu&eacute; es. Pero si s&eacute; (que no podr&iacute;a) sin ella vivir. </p>
<p align="center">* </p>
<p>Todo est&aacute; dicho. Lo no por decir es lo necesario. </p>
<p align="center">* </p>
<p>Anoche so&ntilde;&eacute; belleza. Tan bella era que la guard&eacute;. Tan bien guardada como la belleza. </p>
<p align="center">* </p>
<p>Ella suspira. Le ofrezco mi pa&ntilde;uelo. Lo devuelve, y lo guardo en el bolsillo izquierdo del chaleco. M&aacute;s tarde un cosquilleo, un vientito putrefacto me besa en la cara. Y otro aire retorna al bolsillo que m&aacute;gicamente se cierra. </p>
<p align="center">* </p>
<p>La ley de la calle. Viajo a Constituci&oacute;n. Bajo las escaleras. Me detengo en San Juan. Arribo en Independencia. Salgo a la plazoleta. Camino por EE.UU. Cruzo Tacuar&iacute;, Chacabuco. Tropiezo en Piedras. Me detengo en Per&uacute;. Doblo a la derecha. Ingreso en la noche. </p>
<p align="center">* </p>
<p>La muchacha mira el malet&iacute;n, que no pertenece a un ejecutivo, est&aacute; en otras manos. La muchacha parece pensar acerca del contenido del malet&iacute;n. Juega a la caja de Pandora. En algunas, da en el clavo: una libreta de anotaciones, varios l&aacute;pices, un libro acerca del ritmo en poes&iacute;a. En otras, da en el dolor. Al cerrarse, la madera cruje. </p>
<p align="center">* </p>
<p>El tren atropell&oacute; a un muchacho en Gonnet. Los trenes son m&aacute;quinas hermosas. Algunos d&iacute;as no tendr&iacute;an que funcionar. Hacerse los distra&iacute;dos. </p>
<p align="center">* </p>
<p>El tren llega a horario. Ausencia de la muchacha de ayer. Una pareja (abrazada) musicaliza la ma&ntilde;ana. El muchacho no quiere dejar de bailar. El tren comienza a moverse. El muchacho vac&iacute;a sus manos. Dos corazones que se abandonan. Uno se queda, otro se va. El tren, lejos. Lejos. </p>
<p align="center">* </p>
<div class="foto-left">
<img src="overgrown.jpg">
<p class="epigrafe"><a href="http://www.flickr.com/photos/thorinside/465813239/"><em>Overgrown and Autumn Painted</em></a>, 
  por <a href="http://www.flickr.com/photos/thorinside/">thorinside</a> </p>
</div>
<p>Dicen de la estrella federal. Debe estar h&uacute;meda. No al sol. Pero colmada de luz. </p>
<p align="center">* </p>
<p>Preguntas si la muerte es bella. No puedo decir que siempre se termina en belleza. El verme precede la mariposa. </p>
<p align="center">* </p>
<p>En Buenos Aires constantemente hay ruido de autos. Nunca dejan de transitar. Ser&aacute; por eso que cuesta tanto pensar. C&oacute;mo responder aquello que no podemos o&iacute;r. </p>
<p align="center">* </p>
<p>Leerlo una y otra vez. Dejarlo descansar. Un tiempo. Y volver a &eacute;l. Para vivir, descubrir, disfrutar la maravilla de la poes&iacute;a. </p>
<p align="center">* </p>
<p>Para la novela dicen que hace falta exposici&oacute;n, conflicto moral, acci&oacute;n progresiva, nudo, periferia, desenlace (por lo menos hasta Proust). Faulkner no explica nada. Una novela exige una buena historia. Despu&eacute;s est&aacute; el oficio de vivirla. </p>
<p align="center">* </p>
<p>Yeats pertenec&iacute;a al c&iacute;rculo espiritual “La orden del atardecer dorado”. </p>
<p align="center">* </p>
<p>El cansancio no se cuida. S&oacute;lo produce m&aacute;s cansancio. A cualquier hora. En lugares desconocidos. </p>
<p align="center">* </p>
<p>&mdash;<em>Nadie hace por vos lo que dese&aacute;s. </em></p>
<p>&mdash;<em>&iquest;Acaso hac&eacute;s lo que el otro desea? </em></p>
<p>&mdash;<em>Nadie hace nada por nadie. </em></p>
<p>&mdash;<em>&iquest;Acaso hacer por uno algo no es tambi&eacute;n hacerlo por el otro?</em></p>
<p align="center">* </p>
<p>Me preocupo por cosas sin importancia. Como arreglar un paraguas al sol. P&aacute;jaro que oscurece la tarde. </p>
<p align="center">* </p>
<p>El agua enverdecida. Remuevo el piso con el sacahojas. Alimento insectos para saber que estamos vivos. </p>
<p align="center">* </p>
<p>No enciendo el fuego al anochecer. Tus ojos son luz. La claridad verdadera. </p>
<p align="center">* </p>
<p>Crece el verde. La lluvia ayuda. El sol lo atiende. Hay una m&aacute;quina preparada para asesinar. </p>
<p align="center">* </p>
<p>Amor fugaz como c&oacute;mplice sonrisa de tren a tren. </p>
<p align="center">* </p>
<p>En el afuera las cosas est&aacute;n como debieran. En el adentro, c&oacute;mo est&aacute;n. Afuera-adentro. Qu&eacute; importa si no se es. </p>
<p align="center">* </p>
<p>Milena informa los horarios del correo. Hay espacio para la tranquilidad. </p>
<p align="center">* </p>
<p>La rana en la verde agua sostiene su mundo. Parece divertirse, pegada a las paredes, intentando una salida del lugar que eligi&oacute;. &iquest;Acaso buscamos un lugar para ver luego c&oacute;mo escaparnos de &eacute;l? </p>
<p align="center">* </p>
<p>Pleno de sol miro por la ventanilla del tren la lluvia. El sol, la lluvia. Ambos en m&iacute;. </p>
<p align="center">* </p>
<p>Las cuerdas de la guitarra se estiran. La voz de esas cuerdas en nuestros cuerpos que bailan, bailan, sin siquiera despegarse de la silla. </p>
<p align="center">* </p>
<p>Puedo dar las gracias. Gracias, me digo. Gracias, digo. Digo, en la gracia de vivir. </p>
<p align="center">* </p>
<p>Las ramas del sauce caen sobre el pasto h&uacute;medo. Algunas se elevan al cielo. Otras se hunden en &eacute;l. </p>
<p align="center">* </p>
<p>Al aire, pata de Catulo (la de escribir). Pienso en un epigrama cuando la pueda apoyar con pie firme. </p>
<p align="center">* </p>
<p>Demasiados papeles. El conocimiento derretido en tinta. Con sangre desaparece. </p>
<p align="center">* </p>
<p>Desnuda la mujer sus pechos que ahora el agua cubre. Parcialidad de la belleza. El atardecer nos acaricia con su luz de venidera oscuridad. </p>
<p align="center">* </p>
<p>El aire a veces falta. En la casa, se abren ventanas y puertas. Los insectos se abstienen de entrar. Acaso comprendan el vac&iacute;o. La nada que se ahoga. </p>
<p align="center">* </p>
<p>Dolor de pecho no significa. Dolor de alma no significa. Vida carente de ambas cosas, insignificantes. </p>
<p align="center">* </p>
<p>Es en Buenos Aires donde el aullar de los veh&iacute;culos no deja respirar ni pensar. Mi mente agradecida. </p>
<p align="center">* </p>
<p>Qu&eacute; puedo escribir de nuevo. A esta altura toda palabra es insuficiente. </p>
<p align="center">* </p>
<p>La tarde alcanza a decir que no quiere m&aacute;s. Que por hoy basta. Vencida se deja caer. </p>
<p align="center">* </p>
<p>Doy lo mejor de m&iacute;. (S&eacute; que no) es verdad. La noche no deja mentir. La noche no me deja. </p>
<p align="center">* </p>
<p>La orquesta (con bombos y platillos) no deja amarnos. La orquesta (preparando la partida) de los que se quedan. </p>
<p align="center">* </p>
<p>Si tengo que caminar bajo la tarde mis pies dirigen los sue&ntilde;os. Ellos no lo creen. Piensan que contradigo la l&oacute;gica. Mis pies no caminan. Mi cabeza salta la verja de mi ni&ntilde;ez. </p>
<p align="center">* </p>
<p>No puedo creer lo que piensan. Lo que dicen. En este atardecer de lluvia y granito se moja la cabeza de estre&ntilde;imiento. </p>
<p align="center">* </p>
<p>Ad&oacute;nde voy cuando me quedo. D&oacute;nde me quedo cuando me voy. Dejando miguitas en el sendero de hormigas. No hay retorno sin partida. </p>
<p align="center">* </p>
<p>En la librer&iacute;a la vela ilumina los objetos m&aacute;s queridos. Ellos no necesitan de parafina para cicatrizar las heridas del papel. </p>
<p align="center">* </p>
<p>En los trenes siempre ocurren cosas. La delicadeza de acomodar los objetos. Para que nadie tropiece antes de la partida. </p>
<p align="center">* </p>
<p>Vuelvo con mi valija de siempre. Los sue&ntilde;os de siempre. La desdicha de siempre. Siempre, vuelvo. A diferentes horas. (Para despistar la muerte). </p>
<p align="center">* </p>
<p>Deseos de saltar el charco. Ella est&aacute; del otro lado. Cuando vaya vendr&aacute;. No hay encuentro entre un hombre, una mujer. Se desea de a dos. </p>
<p align="center">* </p>
<p>Desnudo y de pie. No permite que le vendan los ojos. No hay temor. Y sin embargo, &iquest;guardar&aacute; la pared su sangre? </p>
<p align="center">* </p>
<p>Peque&ntilde;a boca. El mayor placer. Su mano acaricia. Y quiero. </p>
<div class="foto-right"><img src="moleskine.jpg">
<p class="epigrafe"><a href="http://www.flickr.com/photos/32788862@N00/70121971"><em>Moleskine</em></a>, 
  por <a href="http://www.flickr.com/photos/spiral-static/">Juan G Hurtado</a> </p>
</div>
<p align="center">* </p>
<p>Cuando ella mira, enciende los ojos del amanecer. Luego caen, lentamente, sus p&aacute;rpados, para sentir la emoci&oacute;n, en la oscuridad de su nombre. </p>
<p align="center">* </p>
<p>Lograr en pocas palabras. La sustancia. La emoci&oacute;n. Un p&aacute;jaro vuela a otra rama. </p>
<p align="center">* </p>
<p>El mate se enfr&iacute;a sobre el escritorio. Un pantano crece en la madera. Nada digo. S&oacute;lo percibo fugazmente el cambio. </p>
<p align="center">* </p>
<p>Camino solo. La mirada sumergida en las baldosas. Sombras de mis hermanos van conmigo. </p>
<p align="center">* </p>
<p>Ella no contesta. Nada dice, (no s&eacute;) qu&eacute; piensa. La sigo a pesar de todo. En ella la noche es camino. </p>
<p align="center">* </p>
<p>Tomo mate. Uno tras otro. Los mates verdemar. La estaci&oacute;n. Parte para no volver. </p>
<p align="center">* </p>
<p>Hace tiempo que no como caramelos. Manera est&uacute;pida de iniciar un supuesto poema. Pero s&eacute; que lo dulce de mi boca te pertenece. </p>
<p align="center">* </p>
<p>Nuestras manos se rozaron. Al cruzar la calle. Mirarnos. Por un momento la uni&oacute;n. La plenitud. </p>
<p align="center">* </p>
<p>Por hendiduras de la cortina observo la parcialidad de las cosas. Cebo un mate. Pienso si podr&eacute; completar una vida apenas con miradas. </p>
<p align="center">* </p>
<p>Los perros corren hacia el port&oacute;n de rejas rojas. No ladran. Mueven sus colas. El amor es dicha. Llega junto al d&iacute;a. </p>
<p align="center">* </p>
<p>Ella no est&aacute;. Pero mi coraz&oacute;n dice todo lo contrario. Ella. Sol. De mi noche. </p>
<p align="center">* </p>
<p>Si espero nada llega. Esperar para nada. Nada en la espera como pez en el mar. </p>
<p align="center">* </p>
<p>El muchacho es dalt&oacute;nico. Una mirada diferente a las dem&aacute;s. Sin novedad en la pintura del mundo. </p>
<p align="center">* </p>
<p>Cuando doy el primer paso no voy hacia atr&aacute;s. Caminar es volver a los sue&ntilde;os de un principio. </p>
<p align="center">* </p>
<p>No hagas caso. A veces salen palabras que no son de m&iacute;. Son de otro. Que a veces soy. </p>
<p align="center">* </p>
<p>Tan temprana la lluvia. Anuncia la distancia entre vos y yo. Tiene la dimensi&oacute;n de una gota de arroz. </p>
<p align="center">* </p>
<p>Sombrilla de sol. El agua se confunde con la hierba. Lluvia sobre la ocre realidad de nosotros dos. </p>
<p align="center">* </p>
<p>Suelo escribir. Palabras que nacen. Muertas. </p>
<p align="center">* </p>
<p>Tuvieron sue&ntilde;os. En verdad los tuvieron. Ahora ra&iacute;ces, desperdigadas, por tierra, por r&iacute;o. En sus hijos. </p>
<p align="center">* </p>
<p>Cosa extra&ntilde;a. Plantas de flor sin florecer. Oto&ntilde;o en haiku de primavera. </p>
<p align="center">* </p>
<p>Es lejos el lugar. Mucho hay que caminar. Para acceder a &eacute;l se necesitan sue&ntilde;os. </p>
<p align="center">* </p>
<p>Mi madre cuida ni&ntilde;os, ni&ntilde;os de su hija cuida mi madre ni&ntilde;a en un amanecer de sol. </p>
<p align="center">* </p>
<p>Un atardecer en el mar de espinillos. Dedos que penetran en tu h&uacute;meda soledad que se hace canci&oacute;n. </p>
<p align="center">* </p>
<p>Bebe de m&iacute;, peque&ntilde;a. Bajo la sombra de un &aacute;rbol que salpica p&aacute;jaros. </p>
<p align="center">* </p>
<p>Cuando ocurra, soledad. <em>Olvido </em> ser&aacute; tu nombre. </p>
<p align="center">* </p>
<p>Corte de luz. Hay p&eacute;rdidas que no se recuperan. </p>
<p align="center">* </p>
<p>El loco viaja en tren. Toma cerveza. Grita. Gesticula. El pasaje se desentiende. Abren las ventanas. Miran en el no ver. </p>
<p align="center">* </p>
<p>El loco olvida el boleto en uno de los vagones. Corremos buscando la salida. Latas de cerveza estrujadas en el piso. Haci&eacute;ndonos los desentendidos, silbando un tango del rengo. El guarda se saca la gorra para la reverencia. </p>
<p align="center">* </p>
<p>El d&iacute;a trae viento. Negritud. Mi tristeza est&aacute; en el d&iacute;a. No en m&iacute;. </p>
<p align="center">* </p>
<p>Canto con palabras que se leen. La cabeza es un frasco repleto de bolitas. </p>
<p align="center">* </p>
<p>La canci&oacute;n es m&aacute;s que eso. Un atardecer en la playa. </p>
<p align="center">* </p>
<p>Dice que no quiere historias. Digo que la historia es un p&aacute;jaro sin ojos rondando alrededor de un nido. </p>
<p align="center">* </p>
<p>A espaldas del lago, una barcaza se aleja. </p>
<p align="center">* </p>
<p>Confundo el mar con tu pelo. Me hundo en aguas que me reciben por primera vez. </p>
<p align="center">* </p>
<p>Un p&aacute;jaro va de rama en rama. Lo llama el silbido verde de las hojas. </p>
<p align="center">* </p>
<p>De madrugada el cielo negro dej&oacute; caer un torrente de luz. Para que encontrar podamos. </p>
<p align="center">* </p>
<p>Ella se despide de m&iacute;, en un rato la luna cambiar&aacute; de lugar. </p>
<p align="center">* </p>
<p>Paso d&iacute;as sin afeitarme. Nadie se preocupa por m&iacute;. Es decir, no tengo que agradar a nadie. </p>
<p align="center">* </p>
<p>Es domingo. D&iacute;a que compro noticias de ayer. Las trae el jardinero que llega a pesar de la lluvia. </p>
<p align="center">* </p>
<div class="foto-left">
<img src="redpassion.jpg">
<p class="epigrafe"><a href="http://www.flickr.com/photos/73154061@N00/2167923425"><em>Red passion</em></a>, 
  por <a href="http://www.flickr.com/photos/sifone/">sifone</a> </p>
</div>
<p>Dec&iacute;as palabras. En la tibieza de tu boca, el mejor de mis poemas. </p>
<p align="center">* </p>
<p>En la tarde fresca de sol, el poeta visit&oacute; la casa. Compartimos vino y silencio. Alimentamos el d&iacute;a. </p>
<p align="center">* </p>
<p>Cuando dios dej&oacute; la tierra (para no volver), olvid&oacute; el amor en el <em>&#8220;nosotros&#8221;</em>. </p>
<p align="center">* </p>
<p>Llovizna la ma&ntilde;ana. Sombrilla mojada de sol de este d&iacute;a &uacute;nico. </p>
<p align="center">* </p>
<p>En un caf&eacute; de la ciudad el poeta s&oacute;lo piensa. Piensa. Piensa. El poeta piensa solo ante un caf&eacute; ya fr&iacute;o. </p>
<p align="center">* </p>
<p>Otro d&iacute;a m&aacute;s, dice. Un d&iacute;a que no volver&aacute;. Como ese d&iacute;a en la memoria. Y de todos la vida. </p>
<p align="center">* </p>
<p>La inutilidad de jugar con las palabras. La m&uacute;sica, cuando los ojos se encuentran, se desliga de ellas. </p>
<p align="center">* </p>
<p>Llueve sol en mi interior. Afuera ladran como si la vida fuera real. </p>
<p align="center">* </p>
<p>Llamar a mi hermano para analizar los temas del d&iacute;a. La cabeza est&aacute; donde no corresponde. </p>
<p align="center">* </p>
<p>Dec&iacute;me cu&aacute;l es la raz&oacute;n. No entiendo algunas cosas. Prometo no interrumpir. Te escucho. </p>
<p align="center">* </p>
<p>Me olvido de tomar la pastilla. Esto ocurre diariamente. “No tomo pastillas”, dec&iacute;a antes que las tomara. Pero ahora ocurre que me olvido. </p>
<p align="center">* </p>
<p>Dibuja en el aire flechas imposibles de detener. Golpea la m&uacute;sica, suave, en el pecho, que se ablanda, ablanda, hasta ser de vuelta, coraz&oacute;n. </p>
<p align="center">* </p>
<p>Un d&iacute;a sin cabeza. O mejor, un d&iacute;a con la cabeza estallada. Un d&iacute;a de d&iacute;a. Sin nada para hacer. O mejor, sin poder hacer nada. </p>
<p align="center">* </p>
<p>En el bar. Ella habla. Nada dice del amor que crece y crece y crece en m&iacute;. </p>
<p align="center">* </p>
<p>El mozo grita, coraz&oacute;n dispuesto, futuro dolor marchando. </p>
<p align="center">* </p>
<p>P&aacute;jaros de la ma&ntilde;ana despiertan al d&iacute;a nuevo. Ah, p&aacute;jaros en mi cabeza, silban. </p>
<p align="center">* </p>
<p>Ternura, cielo desvanecido. Ella, y la penumbra de la ma&ntilde;ana. </p>
<p align="center">* </p>
<p>Falto de mu&ntilde;eca. Dicen que en el atardecer las muelas arden. </p>
<p align="center">* </p>
<p>Caminamos. La oscuridad protege. Manos enlazadas. El sol adentro. Adentro. </p>
<p align="center">* </p>
<p>En esa casa los autos nunca se detienen. Sin embargo, las hormigas trabajan. Los pajaritos hacen nido. Cada tanto un vagabundo escribe en las paredes. Dicen que hubo un tiempo en que los autos estacionaban en sus orillas y todo era desierto. </p>
<p align="center">* </p>
<p>De noche no puedo escribir, s&oacute;lo de ma&ntilde;ana, mucho antes que el sol pegue. </p>
<p align="center">* </p>
<p>Quiz&aacute;s alguna l&iacute;nea, una palabra, diga que existo. Que estoy vivo. Mucho antes que me lave la cara y salga de la casa con otro nombre. A recorrer la noche. </p>
<p align="center">* </p>
<p>En la claridad todo es semejante. Una rata de bald&iacute;o salta a una casa de fin de siglo. “ <em>El para&iacute;so” </em> se lee en la fachada. En la vereda, la mujer que amamanta a su ni&ntilde;o, extiende su mano libre. Los carteles, fugacidad de la sonrisa de un hombre feliz. </p>
<p align="center">* </p>
<p>Edificios incendiados en una ciudad que aparenta vida. </p>
<p align="center">* </p>
<p>Que aparenta vida, digo de la ciudad que sus puertas abre durante el d&iacute;a. </p>
<p>---</p>
<p class="cita">Al igual que la mayor parte de los t&eacute;rminos utilizados en m&uacute;sica, <em>Andante ma non troppo</em> deriva del italiano y significa &#8220;andante pero no mucho&#8221;. </p>
<p class="cita">&nbsp;</p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
