<html>
<head>
<title>La columna en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href=".../screen.css" type="text/css" media="screen">
<link rel="stylesheet" href=".../printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><a href="/index.html">Sangr&iacute;a francesa</a> &raquo; <a href="/columnas.html">Columnas</a> 
  &raquo; <a href="/columnas/mp/larepublicadelospuros.html">La Rep&uacute;blica 
  de los Puros</a></b></p>
<p>&nbsp;</p>
<h1>La Rep&uacute;blica de los Puros<br/>
  <font size="4">11/11/2003</font></h1>
<p>&nbsp;</p>
<p>Un asedio pertinaz se ha lanzado sobre un enorme grupo social, repartido a 
  lo largo y a lo ancho del mundo, con armas formidables.</p>
<p>Los atacantes son variopintos: por derecha y por izquierda embaten una y otra 
  vez desde el establishment y desde las organizaciones alternativas, desde los 
  parlamentos hasta los clubes de barrio.</p>
<p>Los arietes son m&uacute;ltiples, pero el m&aacute;s temible es la ciencia, 
  esa fuerza que cambi&oacute; la faz del mundo y lleg&oacute; a ponerlo al borde 
  de la destrucci&oacute;n. Ante ella poco hay que decir; es pr&aacute;cticamente 
  inapelable.</p>
<p>Se le suman el derecho, instrumentado por autoridades de todos los calibres, 
  y el sentido com&uacute;n, que hace que el derecho sea aceptado por casi todos.</p>
<p>&iexcl;Basta de misterios! Es hora de introducir a las v&iacute;ctimas. Tienen 
  todas las formas y colores; sus edades var&iacute;an tanto como sus actitudes. 
  Son los miembros de esa raza cada vez m&aacute;s repudiada que, sin embargo, 
  se resiste ferozmente a la extinci&oacute;n: son los fumadores.</p>
<p>Como una comarca bajo constante ataque, su territorio se ha ido reduciendo 
  para ceder lugar a la rep&uacute;blica de quienes abogamos por un mundo sano. 
  Trazar el mapa de lo que han perdido es una tarea escalofriante.</p>
<p>Incluso uno de los nombres de su placer ha quedado desprovisto de sentido: 
  nadie puede hoy fumarse un puro.</p>
<p>Llamar &quot;puro&quot; a algo que contamina, enferma y mata a su portador, 
  y perjudica a los que lo rodean suena a contradicci&oacute;n. Rep&uacute;blica 
  de los Puros es hoy el nombre del enemigo que los acorrala y los empuja a la 
  desaparici&oacute;n.</p>
<p>Hasta los paquetes de cigarrillos, que en otro tiempo invitaban abiertamente 
  al placer sin ninguna advertencia en contrario, incluyen un mensaje desmoralizador 
  acerca de las consecuencias de fumar sobre la salud. El mismo objeto del deseo 
  incluye el castigo moral, presente desde siempre en la palabra &quot;vicio&quot;, 
  pero reforzado por la ley que se hace presente en el micromundo de la cajetilla.</p>
<p>Por supuesto, el recorte m&aacute;s notable y doloroso para los fumadores es 
  el f&iacute;sico. Han perdido terreno. Ya no se puede fumar en ciertos edificios, 
  en ciertos vagones de tren o en ciertas &aacute;reas de la mayor&iacute;a de 
  los restaurantes.</p>
<p>Fumar, finalmente, est&aacute; mal visto. Aquello de las &quot;drogas aceptadas 
  socialmente&quot; ya no se aplica al tabaco. Encender un cigarrillo en p&uacute;blico 
  se ha convertido en una operaci&oacute;n peligrosa: quien lo hace se expone 
  a entrecejos fruncidos y hasta reproches. Es com&uacute;n que quienes lo rodean 
  censuren su actitud: &quot;Disculpe, &iquest;podr&iacute;a apagar el cigarrillo?&quot; 
  es una frase tan cort&eacute;s como irrefutable, y por eso devastadora. </p>
<p>Hay muy buenas razones para objetar el h&aacute;bito de fumar, y las mejores 
  vienen de la ciencia, a quien ya sindicamos como el enemigo m&aacute;s letal 
  de la Comarca de las Impurezas Pulmonares.</p>
<p>El argumento m&aacute;s fuerte dice que el que fuma habitualmente enferma a 
  los dem&aacute;s. Un grupo de investigadores argentinos acaba de confirmarlo: 
  los hijos de los fumadores, dicen, absorben tanta nicotina como sus padres, 
  aun sin ponerse jam&aacute;s un cigarrillo en la boca.</p>
<p>Hay razones, s&iacute;, para que la casta de los puros se imponga sobre la 
  comunidad de los aspiradores de humo.</p>
<p>Nada borrar&aacute;, sin embargo, la nostalgia por ese tiempo dorado en que 
  encender un cigarrillo era un acto bendecido por las estrellas m&aacute;s glamorosas 
  de Hollywood.</p>
<p>Ese tiempo se perdi&oacute; en la bruma del pasado, como envuelto en un anillo 
  de humo, lanzado por la boca extra&ntilde;amente sensual de Marlene Dietrich.</p>
<p>&nbsp;</p>
<p class="firma">Sebasti&aacute;n N. Lalaurette<br/>Agencia MP</p>
<p>&nbsp;</p>
<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["B4D0DC","DFF2FD","6699CC","2D5893"];
google_color_bg = ["ECF8FF","DFF2FD","003366","99AACC"];
google_color_link = ["0000CC","0000CC","FFFFFF","000000"];
google_color_url = ["008000","008000","AECCEB","000099"];
google_color_text = ["6F6F6F","000000","AECCEB","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>
  <br>
<!-- CONTADOR -->
<p><br/><b>Esta página ha recibido 
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
<!-- 
var sc_project=858592; 
var sc_invisible=0; 
var sc_partition=3; 
var sc_security="eb1286d5"; 
var sc_text=1; 
//-->
</script>
<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c4.statcounter.com/counter.php?sc_project=858592&amp;java=0&amp;security=eb1286d5&amp;invisible=0" alt="free website hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
visitas desde el 28/10/2005</b></p>
<!-- FIN CONTADOR -->

</body>
</html>
