<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Sismo Trapisonda n&ordm; 4 - Verano 2010 - Editorial</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 4 &bull; Verano 2010 &bull; Juego </a>
</div>
<p class="chapa">Editorial</p>
<h1>Juego</h1>
<h3>por Sebasti&aacute;n Lalaurette</h3>
<center>
  <p class="epigrafe">&nbsp;</p>
  <p>&nbsp;</p>
</center>
<div class="foto fleft">
<img src="barriplaya.jpg">
<p class="epigrafe">Foto de <a href="http://paulapia.daportfolio.com/">Mar&iacute;a Paula P&iacute;a</a></p>
</div>

<div class="minibio">
<span class="minibio-autor">Sebasti&aacute;n Lalaurette</span> 
es escritor y periodista. Redactor en el diario <em>La Naci&oacute;n </em>(donde escribe principalmente policiales), obtuvo en 2007 el segundo premio   en el concurso &quot;La Revelaci&oacute;n&quot; de cuento de tem&aacute;tica mitol&oacute;gica, con <em>F&aacute;bula Cero</em>, un texto publicado en Espa&ntilde;a; reincidi&oacute; en 2009 con el quinto premio, por &quot;H&quot;. Gan&oacute; menciones en el premio &quot;Hegoak&quot; 2007 (Pa&iacute;s Vasco), en el de la Fundaci&oacute;n Lebensohn en 2008 (por relatos con el tema &quot;Convivencia&quot;) y en el &quot;Concurso J&oacute;venes Creadores&quot; en 1997. Los textos que public&oacute; en la Web est&aacute;n recopilados en <em><a href="http://www.lalaurette.com.ar/textos">www.lalaurette.com.ar/textos</a></em>; adem&aacute;s, mantiene el blog literario <em><a href="http://www.lalaurette.com.ar/emporio">El Emporio del Espejo Deformante</a>. </em>
</div>

<span class="capital">&#8220;A</span>
<p>nuestro juego nos llamaron&#8221;, podr&iacute;a empezar este editorial si fu&eacute;ramos afectos a los inicios remanidos. Ser&iacute;a una forma de ligar el concepto de tapa de este n&uacute;mero de <em>Sismo Trapisonda </em>que ahora est&aacute;s leyendo con la propia realidad de la publicaci&oacute;n: una revista que naci&oacute; como un juego, como una idea loca cuya concreci&oacute;n tiene mucho de ese goce infantil que caracteriza a lo l&uacute;dico. Si encontraste tu ejemplar en la calle, en un banco de plaza, en un monumento o en el saliente de una ventana, no s&oacute;lo es porque queremos llegar a un p&uacute;blico que en general no accede a las publicaciones literarias, sino, principalmente, porque nos divierte hacerlo as&iacute;. &#8220;La justificaci&oacute;n m&aacute;s ancha y profunda de la existencia de esta nueva revista es la siguiente: estamos jugando&#8221;, dec&iacute;amos en <a href="http://www.sismotrapisonda.com.ar/revista/01/revista/editorial.html">el editorial del primer n&uacute;mero</a>, y <a href="http://descontexto.blogspot.com/2008/12/cancin-por-ser-nio-de-peter-handke.html">as&iacute; es todav&iacute;a</a>. </p>
<p>Y si est&aacute;s leyendo esta revista en Internet... bueno, &iquest;qu&eacute; va a ser? Te perdiste el momento m&aacute;gico de encontrarla por azar, de toparte con ella en el lugar y momento menos esperado, pero a&uacute;n sal&iacute;s ganando: entre los textos e ilustraciones que componen esta edici&oacute;n de <em>Sismo Trapisonda </em>vas a encontrar s&iacute; o s&iacute; algo que te guste, que te mueva, que te haga sonre&iacute;r o te deje admirado. </p>
<p>&#8220;Juego&#8221; es el concepto que nos convoca para este cuarto n&uacute;mero, as&iacute; que preparate para ver y leer algunas cosas divertidas, melanc&oacute;licas o un tanto desquiciadas. Jugar, jugarse, hacer juego, abrir el juego, entrar en el juego o salir de &eacute;l, estar jugado, jugar a dos puntas, son ideas que afloran en los cuentos y poemas que te presentamos y tambi&eacute;n en las fotos, pinturas y dibujos que los acompa&ntilde;an. En esta ocasi&oacute;n tambi&eacute;n tenemos una secci&oacute;n dedicada exclusivamente a las ilustraciones: el concepto dio, evidentemente, para una profusi&oacute;n creativa que a uno, como editor, no puede menos que cautivarlo. </p>
<p>Contrariamente a lo que ocurri&oacute; en ocasiones anteriores, esta cuarta edici&oacute;n de la revista tiene un claro predominio de la narrativa por sobre la poes&iacute;a. And&aacute; a saber por qu&eacute;, pero as&iacute; es. <strong>Mariela Ghenadenik</strong> se sirve de la figura de una mu&ntilde;eca para contar una historia dura y m&aacute;gica, te&ntilde;ida de la ilusi&oacute;n y desilusi&oacute;n de la infancia; <strong>Leonardo Venezia</strong> no se queda atr&aacute;s y hace rodar, sobre una mesa de pool, un relato oscuro, narrado con maestr&iacute;a. Parece que la mayor&iacute;a de nuestros autores optaron por incluir ese registro de negatividad, de p&eacute;rdida de la inocencia, como si la noci&oacute;n de juego trajera aparejada la constataci&oacute;n de un mundo que se ha perdido: as&iacute;, <strong>Ariadna P&eacute;rez Ram&iacute;rez</strong> nos trae un relato asfixiante en el que cada personaje juega a lo suyo sin inocencia alguna ni posibilidad de escape, y <strong>Horacio Petre</strong> directamente hace ingresar a lo siniestro en el mundo de la imaginaci&oacute;n infantil. </p>
<p>Hay m&aacute;s. La prosa perfecta de <strong>Patricia Serrano</strong> delinea la personalidad de una ni&ntilde;a tendida hacia un futuro incierto o de una adulta que mira hacia atr&aacute;s; <strong>Javier Arevalo Rendall </strong>se entrega al juego y produce un texto que no s&oacute;lo respira libertad en su construcci&oacute;n sino que adem&aacute;s viene acompa&ntilde;ado de su correspondiente narraci&oacute;n en audio, una actuaci&oacute;n que habr&aacute; tenido mucho de l&uacute;dico en su producci&oacute;n y que invita al disfrute no lineal. <strong>Patricio Z&aacute;rate</strong>, por su parte, hace un llamado a la melancol&iacute;a desde su breve cuento y, en su poema tambi&eacute;n de car&aacute;cter narrativo, nos muestra c&oacute;mo un mundo extra&ntilde;o puede irrumpir en la limitada realidad cotidiana, para luego desaparecer sin m&aacute;s. </p>
<div class="foto fright">
<img src="estrella.jpg">
<p class="epigrafe">Foto de <a href="http://paulapia.daportfolio.com/">Mar&iacute;a Paula P&iacute;a</a></p>
</div>
<p>Y ya que hablamos de poes&iacute;a, ah&iacute; est&aacute;n tambi&eacute;n los cuatro &#8220;juegos breves&#8221; de <strong>Hugo Conese</strong>, tan visuales y tan profundos, y el &aacute;spero ejercicio de <strong>Gast&oacute;n Malgieri </strong>sobre la desaz&oacute;n del <em>Game over</em>. </p>
<p>Por &uacute;ltimo, te invitamos a sumergirte en la secci&oacute;n especial, <em>Infancias</em>: un compilado de los juegos que los que hacemos <em>Sismo Trapisonda </em>disfrutamos de chicos, de los que nos dejaron marcados, de los que inventamos, de los que extra&ntilde;amos, de los que nos parecen raros o divertidos, de los que completan un d&iacute;a de aburrimiento o llenan momentos compartidos... y, claro, en la otra secci&oacute;n especial, la galer&iacute;a de ilustraciones, que es un derroche de talento. </p>
<p>&iquest;Puse &#8220;por &uacute;ltimo&#8221;? No, queda una cosa m&aacute;s. Si por una de esas casualidades resulta que te dedic&aacute;s a escribir, pintar, dibujar, sacar fotos, hacer m&uacute;sica o filmar, &iexcl;a lo mejor vos tambi&eacute;n pod&eacute;s ser parte de <em>Sismo Trapisonda</em>! Pasate por <a href="http://www.sismotrapisonda.com.ar">nuestro sitio Web</a> y enterate. </p>
<p>Bueno, ahora s&iacute;: eso es todo. Zambullite en el &iacute;ndice y disfrut&aacute; de todo el material que preparamos para vos. &iexcl;Hasta siempre! </p>
<p>&nbsp;</p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
