<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Sismo Trapisonda: Infancias. Ludario colectivo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 4 &bull; Verano 2010 &bull; Juego </a>
</div>
<p class="chapa">Juego</p>
<h1>Infancias</h1>
<h2>Ludario colectivo</h2>
<h3><em>
A ver qui&eacute;n escupe m&aacute;s lejos &bull; 
Adivinanza con manta &bull; 
Al rinc&oacute;n<br />
Balero &bull; 
Bolitas &bull; 
Bomberman &bull; 
Caerse al cielo <br />
Coleccionar colores &bull; 
El juego de la escalera &bull; 
En el camino <br />
F&aacute;brica de historias &bull; 
Figuritas &bull; 
Geringoso &bull; 
Huevo podrido <br />
La bicicleta &bull; 
La escondida &bull; 
La maestra &bull; 
La mancha <br />
Lo negro es lava &bull; 
Lo veo lo veo  &bull;
Mirar el techo &bull; 
Prendas <br />
&iexcl;Qu&eacute; mal te veo! &bull; 
Sal en la cabeza &bull; 
Un amor de trapo
</em></h3>
<p>&nbsp;</p>
<h4>A ver qui&eacute;n escupe m&aacute;s lejos</h4>
<p>Usted debe tomar el impulso, inclinando la cabeza hacia atr&aacute;s. Luego respira profundo por la nariz y trata de que quede limpia. Hay un movimiento que es dif&iacute;cil de describir, pero que consiste en tratar de llevar a la boca con lo que estaba en la nariz. Una vez logrado esto, debe intentar “degustar” la sustancia con la lengua, mezclarlo con saliva y, como todav&iacute;a tiene la cabeza atr&aacute;s (es posible que tambi&eacute;n el cuerpo, si ya tiene experiencia) y seguramente su contrincante lo est&aacute; apurando, tiene que escupir lo m&aacute;s lejos posible. Ahora es el turno del otro competidor. &Eacute;l hace lo mismo que usted, pero claro est&aacute;, a otra distancia. Si es evidente qui&eacute;n ha vencido a qui&eacute;n, ya tenemos un ganador, sin embrago, a veces es necesario tener un cinta m&eacute;trica a mano para despejar dudas. </p>
<p>Si no est&aacute; conforme con el resultado, siempre est&aacute; dentro de las posibilidades golpear al rival, salir corriendo por el barrio con destino incierto y, en el camino, tocar un timbre de alg&uacute;n vecino, aunque &eacute;se ya ser&iacute;a otro juego. </p>
<p class="firma">Ariadna P&eacute;rez Ram&iacute;rez</p>
<h4>Adivinanza con manta </h4>
<div class="minibio fright"> <span class="minibio-autor">Alets&eacute; </span>naci&oacute; en Salamanca, Guanajuato, M&eacute;xico, y vive en Minatitl&aacute;n, Veracruz, donde ha pasado m&aacute;s tiempo que en cualquier otro lado y donde conoci&oacute; a sus primeros amigos. Le gusta: pintar, dibujar, escribir y pensar en lo que va a pintar, dibujar o escribir; la lluvia, pero no mojarse los zapatos y menos la orilla de los pantalones (cuando pisa los charcos), las cosas peque&ntilde;as que el viento se lleva, la m&uacute;sica, la animaci&oacute;n, el cine, las artes en general. Intenta: hacer yoga sin morir en el intento, comer verduras para mejorar su salud y aprender lo m&aacute;s que pueda de las personas que conoce. Tiene: un <a href="http://anaidaletse.blogspot.com">blog</a> que actualiza s&oacute;lo inspiraci&oacute;n mediante, varios proyectos de pinturas y cuentos a medio hacer, pero sin que quiera abandonarlos aunque ya casi no tenga tiempo para dedicarles, dos gatos que le ha costado trabajo domesticar y muchos sobrinitos sabios que son sus maestros.</div>
<p>No recuerdo si fui yo o mi hermano quien invent&oacute; este juego. Pero ambos nos divertimos mucho poni&eacute;ndolo en pr&aacute;ctica. </p>
<h5>Materiales</h5>
<ol>
  <li>Un hermano o hermana mayor o menor (no importa la edad, sino que se lleven bien y se tengan confianza) </li>
  <li>Una manta, cobija, s&aacute;bana, sarape, mantel, cobertor, etc.… cualquier pedazo grande de tela que pueda envolver perfectamente a un ni&ntilde;o – o adulto, seg&uacute;n sea el caso-, el &uacute;nico requerimiento es que sea gruesa y/o de un color oscuro. </li>
  <li>Un d&iacute;a soleado, una l&aacute;mpara de buena luz o una ventana abierta que deje entrar la luz ambiental. </li>
</ol>
<h5>Instrucciones</h5>
<p>Elegir qui&eacute;n ser&aacute; el adivinador y qui&eacute;n el que se envolver&aacute; en la manta. </p>
<p>Quien vaya a estar dentro de la manta tiene que envolverse por completo, pero no como rollo o taco, sino como si estuviera dentro de una especie de tienda de campa&ntilde;a. Para esto ayuda mucho colocarse hecho “bolita”, o en posici&oacute;n fetal. Se cubre el cuerpo perfectamente, y con cuidado tapa todos las hendiduras de la tela por donde entra la luz, excepto una. Cuando est&eacute; listo, da el aviso, y el adivinador tiene que escudri&ntilde;ar por todos lados sin mover la tela, buscando el lugar por donde entra la luz al refugio de su compa&ntilde;ero. Cuando lo encuentre (o crea que lo ha encontrado) tiene que tocarlo suavemente y avisar al otro, para que le diga si est&aacute; en lo cierto. Tiene tres oportunidades para adivinar, si las falla pierde el juego y… bueno, aqu&iacute; puede agregarse la variante que se prefiera para el perdedor: aplicar un peque&ntilde;o “castigo”, que soporte alguna broma, o simplemente que cambie de lugar con el otro ni&ntilde;o hasta que logre vencer y llevarse consigo la alegr&iacute;a del triunfo. </p>
<p class="firma">Alets&eacute;</p>

<h4>Al rinc&oacute;n</h4>
<p>&mdash;&iexcl;Al rinc&oacute;n! &mdash;tronaba la voz de mi madre. </p>
<p>Antes de que le reventara la vena de la frente, que ya sobresal&iacute;a r&iacute;gida y amenazante, mi hermana se iba corriendo y se pon&iacute;a de cuclillas en un rinconcito cerca de la puerta del patio. </p>
<p>La ni&ntilde;a era bastante liera. No s&eacute; si la palabra liera est&aacute; en el diccionario. Hace bastante que no la digo. Pero lo que importa es que, de chica, cada tanto la mandaban a un rinc&oacute;n. </p>
<p>La idea de mi madre era que no jugara a nada y que reflexionara sobre sus fechor&iacute;as. </p>
<p>Lejos de eso, mi hermana pronto estaba invent&aacute;ndose un juego imaginario con sus manos. Sorteaba con su mundo colorido y calentito la culpa y el tedio de que te manden al rinc&oacute;n. </p>
<p>Y a mi mam&aacute;, al verla, se le aflojaba la vena y le entraban ganas de re&iacute;r. </p>
<p class="firma">Carolina Mettini</p>
<h4>Balero</h4>
<div class="minibio fleft "> <span class="minibio-autor">Sebasti&aacute;n Lalaurette</span> es escritor y periodista. Redactor en el diario <em>La Naci&oacute;n </em>(donde escribe principalmente policiales), obtuvo en 2007 el segundo premio en el concurso &quot;La Revelaci&oacute;n&quot; de cuento de tem&aacute;tica mitol&oacute;gica, con <em>F&aacute;bula Cero</em>, un texto publicado en Espa&ntilde;a; reincidi&oacute; en 2009 con el quinto premio, por &quot;H&quot;. Gan&oacute; menciones en el premio &quot;Hegoak&quot; 2007 (Pa&iacute;s Vasco), en el de la Fundaci&oacute;n Lebensohn en 2008 (por relatos con el tema &quot;Convivencia&quot;) y en el &quot;Concurso J&oacute;venes Creadores&quot; en 1997. Los textos que public&oacute; en la Web est&aacute;n recopilados en <em><a href="http://www.lalaurette.com.ar/textos">www.lalaurette.com.ar/textos</a></em>; adem&aacute;s, mantiene el blog literario <em><a href="http://www.lalaurette.com.ar/emporio">El Emporio del Espejo Deformante</a>. </em> </div>
<p>Uno de los mejores recuerdos que tengo de mi abuelo es el del balero. Habr&aacute; sido a fines de los ochenta, supongo, porque era el momento en que Gerardo Sofovich hab&iacute;a vuelto a popularizar ese antiguo juego en la televisi&oacute;n. C&oacute;mo logr&oacute; ese se&ntilde;or darle tensi&oacute;n televisiva a un divertimento que consiste en embocar una bola de madera en un palo vez tras vez, sin ning&uacute;n tipo de variaci&oacute;n, es algo que a la fecha me resulta inexplicable. Pero ah&iacute; est&aacute;bamos todos cada domingo, con los ojos clavados en el televisor, escuchando el <em>tac, tac, tac, tac, tac, tac, tac, tac, tac, tac, tac, tac </em>potencialmente inacabable del participante de turno. </p>
<p>Y hablando de inexplicable, eso s&iacute; que era inexplicable. A m&iacute;, embocar un solo tiro (&iquest;o golpe?, &iquest;c&oacute;mo se dir&iacute;a?) me parec&iacute;a un milagro; los tipos que iban al programa se mandaban treinta, cincuenta, cien embocadas seguidas. Recuerdo que una vez el participante lleg&oacute; a las, no s&eacute;, cien o doscientas embocadas y Sofovich lo interrumpi&oacute; para destacar el r&eacute;cord alcanzado; al reanudar el ejercicio, fall&oacute; el primer golpe. </p>
<p>Fue entonces cuando el abuelo me regal&oacute; el balero. Creo que lo hizo para m&iacute;, aunque es posible que lo tuviera para s&iacute; mismo y hubiera decidido d&aacute;rmelo como una forma de compartir alguna de las cosas de anta&ntilde;o en cuya superioridad los viejos tienden a insistir,  a veces con raz&oacute;n. O a lo mejor no lo hizo &eacute;l: era muy h&aacute;bil con la madera, incluso me hab&iacute;a fabricado un telar que era la envidia de mis compa&ntilde;eros en la escuela (s&iacute;, en Manualidades nos hac&iacute;an tejer, y si mi bufanda jam&aacute;s super&oacute; los doce cent&iacute;metros no fue por culpa del telar), pero parece que no sab&iacute;a usar el torno, o sea que las piezas circulares no eran su fuerte. A lo mejor se lo encarg&oacute; a un compa&ntilde;ero del taller. </p>
<p>Lo cierto es que me lo regal&oacute;. Era un balero realmente muy lindo, con el mango moldeado con un par de anillos (creo recordar) y tachas en la parte inferior de la bola, rodeando el agujero; creo que tambi&eacute;n en la superior. Estas tachas hac&iacute;an que cada embocada producida por sus manos expertas produjera un sonido de madera y metal que mi adolescencia consideraba altamente satisfactorio: una especie de <em>chak </em>contundente y preciso.</p>
<p>Lamentablemente, yo era incapaz de reproducirlo. Es decir, era incapaz de embocar la maldita bola en el maldito palo. O el maldito palo en la maldita bola, si lo vemos de otra manera. (Sospecho que mi historia de frustraciones sexuales empez&oacute; ah&iacute;.) Pero lo intentaba, claro que lo intentaba. No s&eacute; cu&aacute;ntas tardes pas&eacute; en el patio haciendo entrechocar infructuosamente las dos piezas de madera. </p>
<p>Y un d&iacute;a, en medio de una larga serie de <em>bonks </em>(es decir de intentos fallidos)... <em>chak</em>. </p>
<p>No lo pod&iacute;a creer. </p>
<p>Hab&iacute;a embocado. </p>
<p>&mdash;&iquest;Y? &iquest;Qu&eacute; pas&oacute;? &mdash;me pregunt&oacute; mi abuelo, risue&ntilde;o. </p>
<p>Yo no sal&iacute;a de mi sorpresa. Lo intent&eacute; de nuevo y fall&eacute;. Otra vez, y volv&iacute; a fallar. Y otra, y otra. Y a la octava o novena vez, <em>chak</em>. Emboque. Y volv&iacute; a fallar y volv&iacute; a embocar, cada vez m&aacute;s seguido: <em>bonk, bonk, bonk, chak, bonk, bonk, chak, bonk, chak, bonk, bonk, bonk, chak, chak. </em></p>
<p>Hab&iacute;a descubierto el Tao del balero. Alg&uacute;n movimiento sutil, la inclinaci&oacute;n precisa de la mano o del cuerpo, la cantidad de empuje, el momento de dejar el hilo flojo y aproximar el palo a la bola que flotaba en el aire. Algo, no s&eacute; qu&eacute;, a lo que mi subconsciente le prestaba atenci&oacute;n pero que y0 no pod&iacute;a definir. Y as&iacute; aprend&iacute; a jugar al balero. </p>
<p>Nunca llegu&eacute; a cuatrocientas repeticiones sin error, ni a cien. No s&eacute; si habr&eacute; llegado a cuarenta seguidas, a veinte. Pero esa tarde mi abuelo me ense&ntilde;&oacute; algo que iba m&aacute;s all&aacute; del balero, y se ri&oacute;. Y yo tambi&eacute;n me re&iacute;. </p>
<p>Es un buen recuerdo. </p>
<p class="firma">Sebasti&aacute;n Lalaurette</p>
<h4>Bolitas</h4>
<div class="minibio">
<span class="minibio-autor">Javier Arevalo Rendall</span>, oriundo de Mendoza, es un periodista freelance, escritor y profesor de ingl&eacute;s. Como buen angl&oacute;filo, ha estado viviendo, so&ntilde;ando y escribiendo en Londres por los &uacute;ltimos tres a&ntilde;os. Por las ma&ntilde;anas ense&ntilde;a ingl&eacute;s en un instituto en el centro de la ciudad, y por las tardes colabora con una variedad de medios en el Reino Unido y en la Argentina. Escribe para, entre otros, el diario <em>Cr&iacute;tica de la Argentina</em> y la revista literaria <em>Miranda</em>, para los blogs <em>Periodismo Joven</em> y <em>Argentinos en</em> y, como lo que le sobra es tiempo, tiene su propio espacio online: <a href="http://www.javoarevalo.wordpress.com"><em>www.javoarevalo.wordpress.com</em></a>.</div>
<p>Para mi hermano y para m&iacute;, las bolitas siempre fueron algo as&iacute; como un misterio. Un juego reservado para los iniciados, primero, y que nos llen&oacute; un poco de envidia, despu&eacute;s. Desde una tierna edad los juegos que hac&iacute;an las delicias de los chicos del barrio nos dejaban un gustito a nada en la boca. </p>
<p>Mucho m&aacute;s divertido era tomar por asalto el ropero de la vieja y conferirle dos agujeros a la primera prenda negra que cayera en nuestras manos. As&iacute;, con la ayuda de un metro de tela negra que se materializaba para tales ocasiones, no era dif&iacute;cil convertirse en El Zorro y asaltar a varillazos a amigos, compa&ntilde;eros de escuela, o adultos desprevenidos. </p>
<p>As&iacute; y todo, yo insist&iacute;a con los juegos del recreo en el colegio. Sin mucho &eacute;xito. Hubo una &eacute;poca en la que me decid&iacute; a jugar a las figuritas. Decenas de viajes al kiosquito de la esquina y pilas y pilas de figuritas terminaron en el descubrimiento de que <em>mis </em> figuritas eran mucho m&aacute;s lindas que las de mis compa&ntilde;eritos, y &iquest;no ser&iacute;a una pena tener que desprenderse de ellas? M&aacute;s aun cuando la habilidad para hacer a los endemoniados pedacitos de papel volar y acomodarse contra la pared brillaba por su ausencia en el arc&oacute;n de mis talentos… Fue as&iacute; que termin&eacute; qued&aacute;ndome con todas las que en su momento hab&iacute;a comprado. D&iacute;as m&aacute;s tarde terminar&iacute;an durmiendo el sue&ntilde;o de los eternos en una caja de zapatos hacia el fondo del placard. Junto a los GI Joe y los comics en franc&eacute;s que hab&iacute;a sacado de la biblioteca pero que me daba pena devolver. </p>
<p>Algo parecido me pasaba con las bolitas. Viajes y m&aacute;s viajes al kiosquito de la esquina no hac&iacute;an m&aacute;s que alimentar el bot&iacute;n, que irremediablemente nunca ir&iacute;a a parar al patio escolar. Pero jam&aacute;s dej&eacute; de comprarlas. Me divert&iacute;a, a la hora de la siesta, acostarme en el patio y ver c&oacute;mo el sol danzaba entre las ondas de la bolita, c&oacute;mo se dibujaban sirenas, mares encabritados, desiertos en su calma o acaso animales marinos, que buscaban saltar de su prisi&oacute;n de vidrio y acurrucarse en mi mano y junto a mi o&iacute;do, donde me contar&iacute;an sus historias de oscuridad y corrientes fr&iacute;as. As&iacute; jugaba yo a las bolitas. </p>
<p>Ahora, para armar un ludario que se precie de s&iacute; mismo hay que incluir un par de reglas, me imagino yo. Y fue en pos de describir y guiar en la noble tarea de jugar a las bolitas/canicas que recurr&iacute; a Wikipedia. All&iacute; habr&iacute;a de encontrar las reglas, y si est&aacute;n en internet quiere decir que tienen que ser ciertas. </p>
<p>La omnisapiente Wikipedia reza: “Aunque existen muchas variantes, la esencia del juego es lanzar una o varias canicas de un papirotazo para intentar aproximarse hasta tocar la canica del contrario, y luego pasar un obst&aacute;culo o aproximarse a un lugar estipulado. Cuando se gana una mano se suelen tomar las canicas del otro jugador o de los jugadores contrarios.” &iexcl;Que alguien me alcance una aspirina, por favor! </p>
<p>Hasta aqu&iacute; la versi&oacute;n est&aacute;ndar. Perm&iacute;tame, se&ntilde;or lector, se&ntilde;ora o se&ntilde;orita &#8212;tanto mejor aun&#8212; lectora con &aacute;nimo l&uacute;dico y coraz&oacute;n infantil, ense&ntilde;arle a jugar a las bolitas/canicas de verdad. M&eacute;todo Arevalo Rendall. </p>

<center>
    <img src="canicas.jpg">	
    <p class="epigrafe"><a href="http://www.flickr.com/photos/39522383@N00/2583102096"><em>Francisco y sus canicas</em></a>, por <a href="http://www.flickr.com/photos/luisbeltran/">Luis Beltr&aacute;n</a></p>
</center>

<ol>
  <li>Consiga una bolita/canica. Como con los buenos vinos, es recomendable tomarle el gusto a uno y de ah&iacute; expandirse hacia lo que resta del espectro. Las de firuletes rojos son mis favoritas. </li>
  <li>Evite las aceradas, pues en ella los monstruos carecen de ventanas, y la comunicaci&oacute;n con el mundo exterior se les hace imposible. </li>
  <li>Ll&eacute;vesela al o&iacute;do y escuche atentamente. No oiga, sino escuche. Escuche como se lo escucha a Tchaikovski en su temporal contra el Imperio Rojo: con atenci&oacute;n, con pasi&oacute;n y sin entender demasiado a&uacute;n. </li>
  <li>Con suerte, es decir si ha escogido la bolita que acoge a un ser con ganas de hablar, escuchar&aacute; un leve susurro, una caricia en los o&iacute;dos como cuando se escucha a la Negra Sosa y un estremecimiento que lo recorre a uno por la espalda y lo hace pensar en la prisi&oacute;n fr&iacute;a que es la morada de ese ser que nos ilumina la tardecita. </li>
  <li>Espere, con paciencia, a que los sonidos lo envuelvan. Espere, con paciencia. </li>
  <li>Llegado el momento sentir&aacute; un mar de movimientos vivos que lo envuelven, un olor a musgos, a sal viva y al miedo del viajero, que es bueno y es necesario. Sentir&aacute; los cantos de las sirenas, cascos de madera que se rajan en una tempestad gris y maravillosa, lenguas que le hacen el amor a sus o&iacute;dos y el placer de saber que de eso no se vuelve, nunca. </li>
  <li>Sentir&aacute; los brazos de las criaturas sin nombre que lo/la llevan y acicalan, y le dicen suavemente “No, no te preocupes que mas all&aacute; aun esta el jard&iacute;n. Mas ac&aacute;, estamos nosotros en nuestra desnudez azul y la tuya.” </li>
  <li> Podr&aacute; verse a s&iacute; mismo/a desliz&aacute;ndose por las figuras de color del centro del universo de cristal sabiendo que es el primer viaje, pero no el ultimo. Es en ese momento que deber&aacute; aferrarse de los bordes y de las texturas que lo empujan en un torbellino hacia el todo y la realidad. Revu&eacute;lquese y beba, coma lo que encuentre. Solo as&iacute; podr&aacute; estar seguro de que no es un sue&ntilde;o, y de que s&iacute; es usted el s&aacute;bado pr&oacute;ximo a las tres de la tarde en el jard&iacute;n de su t&iacute;a Tita. </li>
  <li>Aterrice, y cuidado con arruinarle las flores a la due&ntilde;a de casa. </li>
  <li>Abra los ojos. Lev&aacute;ntese y ponga la bolita/canica, con sumo cuidado, en el bolsillo m&aacute;s pr&oacute;ximo a su coraz&oacute;n. De ese modo, el bichito que la habita podr&aacute; permanecer calentito. </li>
  <li>Ahora acom&oacute;dese el pelo y l&aacute;vese la cara antes de volver a la casa. No vaya a ser cosa que la t&iacute;a Tita se d&eacute; cuenta que ha estado hurgando entre la colecci&oacute;n de bolitas/canicas que una vez ella supo traer de San Juan.</li>
</ol>
<p class="firma">Javier Arevalo Rendall</p>
<h4>Bomberman</h4>
<div class="minibio">
A <span class="minibio-autor">Gromix</span> le gustan los videojuegos, leer, y puede pasarse una tarde mirando alguna marat&oacute;n de sus series favoritas siendo completamente feliz. Vive con su gato Bukowski en un depto de La Plata y tiene una relacion estable de varios a&ntilde;os con la internet. Pod&eacute;s seguirla v&iacute;a Twitter: <a href="http://twitter.com/gromix"><em>@gromix</em></a>. </div>
<p>A los nueve o diez a&ntilde;os me hice adicta al Bomberman. Era un juego para Family Game. He jugado centenares de juegos electr&oacute;nicos en mi vida, pero &eacute;se me pose&iacute;a como el demonio. En cierto modo los niveles parec&iacute;an un laberinto, pero no lo eran por el hecho de que no ten&iacute;an ni entrada ni salida. Vos eras una especie de astronauta que, por mas antiest&eacute;tico que quede, hay que decirlo: se tiraba pedos en forma de bombas, hasta hac&iacute;a el ruidito y todo. Lo que ten&iacute;as que hacer era poner las bombas tratando de encerrar contra la pared a los &quot;malos&quot;, que eran unos globos rosados con cara de buenos pero que terminabas odiando. Haciendo explotar las paredes pod&iacute;as conseguir patines para ir mas r&aacute;pido o detonadores de las bombas; una vez que matabas a todos los enemigos, ten&iacute;as que encontrar una puerta para pasar al siguente nivel, que estaba oculta en alguna de las paredes. Ten&iacute;as que tener cuidado porque, si pon&iacute;as una bomba en el lugar equivocado, te quedabas encerrado contra una pared y explotabas. Adem&aacute;s, si pasabas mucho tiempo en el mismo nivel, aparec&iacute;an unos enemigos, que yo odiaba, que parec&iacute;an unas monedas: pasaban a trav&eacute;s de las paredes e iban a toda velocidad, as&iacute; que casi siempre te mataban. La &uacute;nica manera de zafar en esos casos era, o teniendo el poder de pasar a trav&eacute;s de las paredes vos tambi&eacute;n, o muchas vidas. Recuerdo que se ganaban f&aacute;cil las vidas. Y si no, cuando terminabas un nivel, te daba un c&oacute;digo (porque no exist&iacute;a eso de guardar la partida). Yo ten&iacute;a hojas y hojas de c&oacute;digos. </p>
<div class="foto fleft"><img src="bombermanparade.jpg" alt="Bomberman Parade" /><br />
<p class="epigrafe"><a href="http://www.flickr.com/photos/publicenergy/11359987/"><em>Bomberman Parade</em></a>,<br />por <a href=" http://www.flickr.com/people/publicenergy/">publicenergy</a></p>
</div>
<p> El Bomberman era el &uacute;nico juego electr&oacute;nico que le gustaba a mi vieja. Nunca se acerc&oacute; a una consola o computadora, pero sab&iacute;a jugar al Bomberman, eso s&iacute;. Lo jug&aacute;bamos durante horas, los s&aacute;bados especialmente. Hubo un d&iacute;a memorable: un domingo que, despu&eacute;s de jugar toda la tarde, llegu&eacute; como al nivel 42. Lo recuerdo porque ten&iacute;amos que ir a visitar a unos t&iacute;os y yo era chica como para quedarme en casa sola; entonces me acuerdo del momento en que mi viejo me desenchuf&oacute; la consola porque yo no me queria ir. Ese recuerdo pasa por mi cabeza como en c&aacute;mara lenta. </p>
<p> Digamos que era algo simple comparado con los juegos de ahora pero, a pesar de eso, es uno de los juegos que m&aacute;s recuerdo y disfrut&eacute; en mi vida. Ahora son m&aacute;s complejos: es como que se olvidaron de hacer juegos simples y adictivos como el Bomberman. Uno nuevo y simple que sali&oacute; ahora es el Braid. Es buen&iacute;simo, pero en cuanto al estilo de juego no se parece en nada, s&oacute;lo en su simplicidad y en que se arriesgaron a hacer juego sin super gr&aacute;ficos y les funcion&oacute;. Pero no, juegos como el Bomberman lamentablemente no se ven hoy en d&iacute;a. Pasa que mucha gente ahora busca juegos que se parezcan a la vida real: se fijan en los gr&aacute;ficos y que tengan historias de pel&iacute;cula. Los desarrolladores lo saben y entonces, obviamente, terminan haciendo lo que les conviene.</p>
<p class="firma">Gromix</p>
<h4>Caerse al cielo</h4>
<p>De mi invenci&oacute;n. Naci&oacute; una noche de mi infancia en la cual estaba decidida a observar mi primera estrella fugaz. Casi me qued&eacute; dormida y al abrir los ojos tuve la v&iacute;vida sensaci&oacute;n de que en cualquier momento me “caer&iacute;a” al cielo. Al principio me sobresalt&eacute; de miedo, pero entre el segundo inicial en que mi mente racional record&oacute; que tal cosa es imposible y el segundo final en que mi mente emocional sinti&oacute; el cosquilleo de la adrenalina, la experiencia se dulcific&oacute; y me invadi&oacute; una vibrante alegr&iacute;a similar a la de carcajearse. Me gust&oacute; tanto que lo hice juego y lo repito cada que tengo oportunidad. </p>
<h5>Materiales</h5>
<ol>
  <li>Una noche despejada, de preferencia plagada de estrellas. </li>
  <li>Un campo abierto, de preferencia lleno de pasto y libre de hormigas </li>
</ol>
<h5>Instrucciones</h5>
<p>Col&oacute;quese recostado boca arriba sobre el campo, c&oacute;modamente. Cierre los ojos por un momento, e imagine con todas sus fuerzas que su espalda est&aacute; unida fuertemente al suelo, como si tuviera pegamento. </p>
<p>Imagine que abajo es arriba y arriba es abajo; es decir, como si estuviera en alguna enorme habitaci&oacute;n y su espalda estuviera adherida al techo, no al suelo. Cuando tenga esta sensaci&oacute;n tan presente que empiece a experimentar un cosquilleo de v&eacute;rtigo (como cuando uno se sube a las atracciones mec&aacute;nicas de la feria y lo ponen de cabeza) abra lentamente los ojos, mientras piensa con todas sus fuerzas que el cielo es un vac&iacute;o inmenso al que puede caerse en cualquier momento si el pegamento de su espalda cede a su peso. </p>
<p>A continuaci&oacute;n puede seguir imaginando/pensando lo que guste para variar: que las estrellas son luces lejanas del lugar al que va a caer, que se va por el agujero de un conejo blanco, que se lanza a una gigantesca alberca, que el mundo se volte&oacute; al rev&eacute;s y la gravedad dejar&aacute; de funcionar en cualquier instante… invente la historia de su preferencia, y disfrute la sensaci&oacute;n de estar suspendido un momento en tiempo, espacio y belleza. </p>
<p class="firma">Alets&eacute;</p>
<h4>Coleccionar colores</h4>
<p>Cuando era chica, no era tan com&uacute;n como ahora que nos llevaran a tomar un helado el fin de semana… era algo que ocurr&iacute;a muy de lejos en lejos y, por eso, cuando pasaba &iexcl;hab&iacute;a que aprovecharlo al m&aacute;ximo! Despu&eacute;s de un sesudo an&aacute;lisis, desoyendo lo que nos recomendaban los dem&aacute;s, me estiraba hasta el borde del mostrador para pedir mis dos sabores de siempre. Y entonces, mientras aguantaba en puntas de pie, me apuraba a elegir cucharitas de colores para todos (padres y hermanos inclusive) antes de que la chica de turno me zampara cualquiera. </p>
<p>Y s&iacute;: mi hermano coleccionaba figuritas, mi hermana se pasaba las tardes cosiendo ropitas para las mu&ntilde;ecas articuladas y yo, humildemente, coleccionaba cucharitas de helado. Mudos testimonios de los sabores descubiertos y de las tardes de calor con la familia. </p>
<div class="foto fright">
<img src="spoons.jpg">
<p class="epigrafe">
<em><a href="http://www.flickr.com/photos/lexnger/4129165413/">Spoon!</a></em>, por <a href="http://www.flickr.com/photos/lexnger/">LexnGer</a></p>
</div>
<p>Si se me permite una reflexi&oacute;n breve, dir&eacute; que, para quien tiene vocaci&oacute;n de coleccionista, poco importa el objeto que se decida a acumular: almanaques, revistas, cucharitas, encendedores… no importa <em>qu&eacute;</em>… lo fundamental, en cambio, es <em>cu&aacute;ntos </em>logramos conseguir con el sudor de la frente. Eso es lo que enorgullece. </p>
<p>Bueno, en el tema de las cucharitas de helado, adem&aacute;s de buscar los colores que me faltaban, ten&iacute;a que recordar si me faltaba la amarilla transl&uacute;cida o la opaca, y qu&eacute; amarillo me faltaba… si lim&oacute;n, o anaranjado… Revolv&iacute;a rascando el fondo, y sacaba las cinco que iban a completar mi colecci&oacute;n. Las envolv&iacute;a en una servilleta para llevarlas a casa, las lavaba bien y ah&iacute;, reci&eacute;n ah&iacute;, empezaba lo bueno. </p>
<p>Instrucciones para jugar: </p>
<ul>
  <li>elegir un momento de tranquilidad y silencio absoluto, donde ni padres ni hermanos cargoseen alrededor. Lo ideal es la hora de la siesta. En cuanto al lugar, lo mejor es sentarse debajo de la mesa. </li>
  <li>dar vuelta el tarro donde tenemos la colecci&oacute;n de cucharitas entera, y agruparlas por color: naranjas, amarillas, rosas, verdes… </li>
  <li>armar una gran hilera en el suelo poni&eacute;ndolas en fila en perfecto orden crom&aacute;tico: la primera es la blanca o, si la hubiera, transparente, despu&eacute;s del amarillo m&aacute;s claro al m&aacute;s oscuro, naranja claro a oscuro, rojos, rosas, lilas, violetas, celestes, azules, verdes azulados, verdes amarillentos…. As&iacute; dispuestas, y luego de reubicar las &#8220;dif&iacute;ciles&#8221;, acomodarse c&oacute;modamente para mirar el precioso arco iris. </li>
</ul>
<p class="firma">Griselda Collazos </p>
<h4>El juego de la escalera</h4>
<p>Mi mejor amigo de la infancia, de los de carne y hueso, fue Sim&oacute;n, que no era negro como los esclavos de la Colonia, sino blanco blanco como yo. Cuando la familia de Sim&oacute;n ven&iacute;a a casa a cenar, era una fiesta. Trag&aacute;bamos el postre lo m&aacute;s r&aacute;pido posible para poder ir a lo nuestro: la escalera. Claro, mi casa tiene una escalera que en ese entonces nos parec&iacute;a enorme! Abajo estaba el comedor, y ah&iacute; quedaban nuestros padres y mi hermano hablando de pol&iacute;tica hasta tarde. </p>
<p>Instrucciones: </p>
<ul>
  <li>Cons&iacute;gase una hermana y amiga preadolescentes, que se crean&#8220;grandes&#8221; (8 a&ntilde;os m&aacute;s grandes que Ud.), que se encierren en su pieza y no la dejen entrar. </li>
  <li>Tambi&eacute;n tenga a mano un amigo verdadero, con un corte de pelo tipo taza. Para acompa&ntilde;ar, aseg&uacute;rese de tener las dos colitas bien tirantes y en su sitio. </li>
  <li>Int&eacute;rnese, con su inseparable compa&ntilde;ero de juegos, en el mundo encantado de la escalera en penumbras. Imagine. Sue&ntilde;e. Suba y baje; grite y calle. Ver&aacute; que el tiempo no pasa y que las horas enteras que escurren como si fuesen un segundo. </li>
  <li>Disfr&uacute;telo mientras sean chicos y hasta que las palabras m&aacute;gicas, &#8220;Sim&oacute;n, ponete la campera que nos vamos&#8221;, rompan todo el encanto. </li>
  <li>Si, transcurridos 15 a&ntilde;os o m&aacute;s, vuelven a reunirse en la misma casa, a sentarse en la misma escalera, a contarse las canas y la vida y a comentar que parec&iacute;a tener m&aacute;s escalones entonces que ahora, no lo dude: esa amistad es verdadera.</li>
</ul>
<p class="firma">Griselda Collazos</p>
<h4>En el camino </h4>
<div class="minibio fleft">
<span class="minibio-autor">Patricio Z&aacute;rate </span>es.</div>
<p>En las autopistas o en las avenidas anchas, peg&aacute;bamos nuestras caras contra la ventanilla. Mir&aacute;bamos los faros que iluminaban el camino y cont&aacute;bamos cu&aacute;ntas ruedas, ruedas de autos, pasaban desde que &iacute;bamos de un poste de luz hasta que lleg&aacute;bamos al pr&oacute;ximo (si cruz&aacute;bamos dos autos, grit&aacute;bamos el n&uacute;mero ocho): era algo as&iacute; como demostrarle al otro hermano que uno no se cansaba as&iacute; de f&aacute;cil y que ten&iacute;a la rapidez mental de sacar cuentas sin esfuerzo antes que el otro. O cont&aacute;bamos en cuantos segundos pasaba el auto entre una columna de iluminaci&oacute;n y otra, as&iacute; especul&aacute;bamos sobre la velocidad a la que viaj&aacute;bamos, queriendo dar a nuestro pap&aacute; la impresi&oacute;n de que &eacute;ramos entendidos en autos y esas cosas. </p>
<p>Lo cierto es que cualquier cosa sirve para entretenerse cuando uno viaja en un auto antiguo sin radio y sin nada para mirar m&aacute;s que la vasta llanura de nuestra provincia de Buenos Aires. </p>
<p class="firma">Patricio Z&aacute;rate</p>
<h4>F&aacute;brica de historias</h4>
<div class="foto fright"> 
	<img src="cabezudos.jpg">
    <p class="epigrafe"><em>Cabezudos,</em> por <a href="mailto:gricoll@gmail.com">Griselda</a></p>
</div>
<p>Mi hermana y yo compart&iacute;amos pieza, y, aunque nos llevamos 8 a&ntilde;os, tambi&eacute;n compart&iacute;amos un juego que duraba &iexcl;d&iacute;as enteros! Lo primero era dividir en partes iguales: los rastis, las piezas de domin&oacute; de madera grandes y chiquitas, los playm&oacute;viles y los animalitos (ten&iacute;amos unos animalitos de pl&aacute;stico chiquitos que eran pura cabeza: el oso era el m&aacute;s codiciado, pero hab&iacute;a elefantes, leones, conejos, ciervos…). Divid&iacute;amos tambi&eacute;n la pieza a la mitad &iexcl;y empez&aacute;bamos la construcci&oacute;n! Las fichas de domin&oacute; eran las paredes de la casa (iban paradas en el suelo por el lado m&aacute;s largo, as&iacute; eran m&aacute;s estables). Pens&aacute;bamos si ten&iacute;a dos ba&ntilde;os, cu&aacute;ntas habitaciones, garage… Con los rastis, una vez que estaba la casa dise&ntilde;ada, arm&aacute;bamos los muebles: camas, mesas, autos, placares, sillones. Ubic&aacute;bamos los muebles en su sitio y ahora, la mejor parte. </p>
<p>Mi hermana anotaba prolijamente en una hoja las familias de cada una, con los siguientes datos… Por ejemplo: playm&oacute;vil verde y negro. Nombre: Federico Rodr&iacute;guez, ingeniero, 40 a&ntilde;os, le gusta jugar al truco. Playm&oacute;vil amarilla y roja: Clara Bustamente, 37 a&ntilde;os, veterinaria, mujer de Federico, madre de 3 hijos. &iquest;Qui&eacute;nes eran los hijos? &iexcl;Los animalitos de pl&aacute;stico! &iexcl;Es que en mi &eacute;poca no hab&iacute;an salidos los playm&oacute;viles chiquitos! Entonces, ten&iacute;an de hija a Natalia, de 7 a&ntilde;os (una coneja), Ignacio, de 5 (el oso) y Micaela, de 2 (la ciervita). </p>
<p>Jug&aacute;bamos d&iacute;as enteros con toda esa estructura armada en la pieza, invent&aacute;bamos di&aacute;logos, situaciones, historias, peleas… hasta que mam&aacute; se enojaba, y nos hac&iacute;a desarmar todo para poder limpiar el piso. </p>
<p class="firma">Giselda Collazos</p>
<h4>Figuritas</h4>
<p>Ah, las figuritas... &iquest;qui&eacute;n las habr&aacute; inventado? Un genio, seguro. Imposible haber crecido en los ochenta (o un tiempo antes) y haber permanecido indiferente a esos peque&ntilde;os objetos de deseo. Las figuritas, pobladoras del universo infantil pre Internet, apelaban a todos los centros de placer del cerebro humano y ten&iacute;an, desde luego, alg&uacute;n atractivo para todos. Quien apreciaba la belleza las atesoraba por la precisi&oacute;n y el colorido de sus im&aacute;genes; el neur&oacute;tico se empe&ntilde;aba en completar el &aacute;lbum como si en la totalidad pudiera hallarse la felicidad (y a veces realmente pod&iacute;as llevarte una pelota o alg&uacute;n otro premio); el de mente matem&aacute;tica sufr&iacute;a con el c&aacute;lculo continuado de las posibilidades de obtener &#8220;la dif&iacute;cil&#8221; o, en t&eacute;rminos m&aacute;s generales, de conseguir las figuritas que faltaban tras una serie de compras que s&oacute;lo aportaban repetidas (<a href="http://es.wikipedia.org/wiki/&#193;lbum_de_figuritas">la f&oacute;rmula</a> es un tanto abstrusa); quien pensaba en t&eacute;rminos econ&oacute;micos evaluaba los posibles intercambios (&iquest;en cu&aacute;l de las que ten&iacute;a m&aacute;s de una vez podr&iacute;a estar interesado quien pose&iacute;a la que a &eacute;l le faltaba?); aqu&eacute;l cuyo coraz&oacute;n era dado a la competencia las usaba, por supuesto, como veh&iacute;culo y raz&oacute;n de enfrentamientos en los cuales primaba la destreza f&iacute;sica. </p>
<p>Porque, claro, si uno no ten&iacute;a una figurita y el compa&ntilde;ero de grado s&iacute;, la cuesti&oacute;n era gan&aacute;rsela. Para eso hab&iacute;a juegos cuyas reglas ahora recuerdo nebulosamente. Se pon&iacute;an los cartoncitos en el piso y se los golpeaba con la mano tratando de darlos vuelta; las figuritas iban pasando de mano en mano seg&uacute;n el dominio f&iacute;sico de cada cual. Hab&iacute;a que golpearlas r&aacute;pidamente con la mano en forma c&oacute;ncava para que el vac&iacute;o las elevara y las depositara en el suelo invertidas; pero hab&iacute;a quienes utilizaban la mano convexa y previamente humedecida. Con saliva. (Bueno, nadie dijo que el juego fuera perfectamente higi&eacute;nico.) </p>
<p>Las chicas, aunque no tan dadas a ese tipo de competencia, tambi&eacute;n ten&iacute;an sus figuritas: Sarah Kay, Rainbow Brite, <em>Mi Peque&ntilde;o Pony</em>... Algunas ven&iacute;an con textura (felpa) e incluso con un aroma que se liberaba al rasparlas (&quot;Rasp&aacute; y ol&eacute;) y que, obviamente, se perd&iacute;a luego de tres o cuatro usos. </p>
<p>Yo ca&iacute; varias veces en la trampa mortal de las &#8220;figus&#8221;. Tuve &aacute;lbumes de <em>ET</em>, de <em>He-Man</em>, de <em>Brigada A</em>, de <em>V, invasi&oacute;n extraterrestre </em>y el &uacute;nico que podr&iacute;a decir que complet&eacute;: &#8220;La m&aacute;quina del tiempo&#8221;. Digo que &#8220;podr&iacute;a decir&#8221; que lo complet&eacute; porque era  una cosa muy rara: el &aacute;lbum era un cart&oacute;n doblado en tres con lugares para ubicar las figuritas, pero no todas serv&iacute;an: uno ten&iacute;a que elegir un tema (medios de transporte, vestimentas, m&aacute;quinas de guerra u otros que no recuerdo) y pegar en el &aacute;lbum s&oacute;lo &eacute;sas. El resto... a la basura, o a un caj&oacute;n si a uno le gustaban. Exist&iacute;a la posibilidad de pegar varias figuritas en el mismo lugar, para los que, como yo, odiamos renunciar a cualquier cosa. </p>
<p>Ah, tambi&eacute;n estaba &#8220;Fantas&iacute;a espacial&#8221;, una colecci&oacute;n muy rara en la que los autores del &aacute;lbum hab&iacute;an armado una historia de ciencia ficci&oacute;n en base a im&aacute;genes de g&eacute;nero de fuentes diferentes. Quiero decir: en un momento presentaban a un capit&aacute;n y su nave y un rato despu&eacute;s lo mostraban con una nave, un uniforme y un rostro diferentes. No importaba porque la historia era una excusa para presentar esas im&aacute;genes de una abrumadora belleza: trajes estramb&oacute;ticos, estaciones espaciales, granjas metidas en domos de vidrio, mascotas extraterrestres, armas futuristas... </p>
<p>El h&aacute;bito de coleccionar figuritas est&aacute; en declive. Ahora, seg&uacute;n tengo entendido, las colecciones est&aacute;n limitadas a las de equipos deportivos. Ya no se ve a los chicos jugar en la vereda golpeando figuritas para darlas vuelta. S&iacute; existe una variante <em>deluxe </em>muy extendida: las cartas de juegos de rol y similares. Pero son otra cosa: art&iacute;culos caros, destinados al intercambio en un juego complejo que no requiere habilidad f&iacute;sica alguna. Signo, tal vez, de la &eacute;poca.</p>
<p class="firma">Sebasti&aacute;n Lalaurette</p>
<h4>Geringoso</h4>
<p>Habr&iacute;a que redactar alg&uacute;n d&iacute;a un diccionario universal de geringoso. Por ser la m&aacute;s chica, supongo que me lo habr&aacute;n ense&ntilde;ado mis hermanos, como casi todo lo dem&aacute;s. Y llegu&eacute; a hablarlo a la perfecci&oacute;n aunque, de m&aacute;s grande, en la escuela, con otros chicos, me di cuenta de que no hay una &uacute;nica forma de hacerlo. Yo, por ejemplo, popodr&iacute;piapa epescripibipir copomopo yopo lopo hapablapa peperopo nopo repecueperdopo copomopo lopo hapablapabapan lopos opotropos chipicopos. Apasipiquepe, sipi apalguiepen lopo hapablabapa depe opotrapa fopormapa, quepe <a href="mailto:info@sismotrapisonda.com.ar">epescripibapa</a> apa <em>Sipismopo Trapapipisopondapa</em> ypi lopo dipigaba. </p>
<p class="firma">Griselda Collazos</p>
<h4>Huevo podrido </h4>
<div class="minibio">
  <span class="minibio-autor">Carolina Mettini </span> naci&oacute; en Avellaneda en 1977. Migr&oacute; a Barracas hace algunos a&ntilde;os.&nbsp;Traductora p&uacute;blica y aspirante a int&eacute;rprete simult&aacute;nea. Aficionada al baile, los idiomas, los viajes y la b&uacute;squeda geneal&oacute;gica.&nbsp; Pod&eacute;s escribirle a <a href="mailto:noviadetergente@gmail.com"><em>noviadetergente@gmail.com</em></a>.
</div>
<p>&#8212;&iexcl;Jugando al huevo podrido, se lo tiro al distra&iacute;do, el distra&iacute;do lo ve, y huevo podrido es! </p>
<p>Est&aacute;bamos todos sentados en ronda. Yo salticaba alrededor con una pelotita de papel, que era el “huevo podrido”, y por ende, yo, que la ten&iacute;a en la mano, tambi&eacute;n lo era. Me preguntaba qui&eacute;n estar&iacute;a m&aacute;s distra&iacute;do. Mi primita, la m&aacute;s chica, que corre m&aacute;s lento. Ahora, c&oacute;mo har&iacute;a para agacharme y que no se diera cuenta, y para d&oacute;nde correr... </p>
<p>&#8212;&iexcl;Jugando al huevo podrido, se lo tiro al distra&iacute;do, el distra&iacute;do lo ve, y huevo podrido es! &#8212;segu&iacute;amos cantando. </p>
<p>Listo, ya est&aacute;. Le dej&eacute; el papel a sus espaldas, y sal&iacute; disparada. </p>
<p>&#8212;&iexcl;Huevo podrido! &iexcl;Huevo podrido! &#8212;gritaban todos los que quedaban sentados en la ronda. </p>
<p>Por suerte no me agarr&oacute; esa vez. Mejor, porque ten&iacute;a p&aacute;nico a perder. Me sent&eacute; entonces con todos en la ronda y la nueva “huevo podrido” empez&oacute; a salticar. Me un&iacute; al cantito, tratando de seguir lo mejor que pod&iacute;a a mi primita. Es que en el huevo podrido nunca te pod&eacute;s distraer. </p>
<p class="firma">Carolina Mettini</p>
<h4>La bicicleta</h4>
<p>Es un juego muy simple. Si en la habitaci&oacute;n est&aacute;s con tu hermano o hermana y un pasillito separa las dos camas, entonces se puede jugar. Apoy&aacute;s la cola en el borde y levant&aacute;s las piernas y apoy&aacute;s las plantas de los pies en las plantas de tu hermano o hermana, que debe hacer lo mismo. Y empiezan a pedalear. Ideal para jugar antes de dormir o cuando te mandan a dormir la siesta. </p>
<p><strong>Advertencia:</strong> si los pies de tu hermano o hermana son muy chiquitos, te pueden dar cosquillas en las plantas de los pies. </p>
<p class="firma">Carolina Mettini</p>
<h4>La escondida</h4>
<p><strong>Uno. </strong>Era m&aacute;s divertido si jugaban muchos y si el lugar era una casa con muchos recovecos. </p>
<p>Uno contaba, hasta diez, veinte o cien, seg&uacute;n la edad, y el resto se escond&iacute;a. “Punto y coma la paloma, el que no se escondi&oacute; se embroma”, dec&iacute;a el que contaba. A veces alguno esperaba atr&aacute;s y no bien se daba vuelta, pegaba con la mano en la pared y dec&iacute;a “&iexcl;Libre!”. El que contaba entonces buscaba al resto de los escondidos. Habia que mirar la pared en donde hab&iacute;a contado y a su vez buscar. “&iexcl;Pica Fulanito!”, gritaba si encontraba a alguno, y ah&iacute; sal&iacute;a corriendo a tocar la pared para llegar antes que el descubierto. </p>
<div class="foto fleft">
    <img src="laquecuenta.jpg">	
    <p class="epigrafe"><em>La que cuenta</em>, por <a href="http://virgengris.blogspot.com/">Mar&iacute;a Virginia Costa</a></p>
</div>

<p><strong>Dos. </strong>Hubo un tiempo en que mi mam&aacute; trabajaba en casa y mi hermana era muy chiquita, y, como corresponde, quer&iacute;a jugar casi todo el tiempo. Entonces la escondida era la mejor soluci&oacute;n. </p>
<p>Mi mam&aacute; tipeaba mientras contaba en voz alta y mi hermana eleg&iacute;a un lugar en toda la casa para esconderse. </p>
<p>Tenia tiempo para descubrir un lindo escondite. Probaba debajo de la cama, pero no. El ba&ntilde;o, no. Detr&aacute;s de la cortina, tal vez. Luego de unos cuantos minutos, y mientras mi mam&aacute; seguia tipeando, la chiquita ya hab&iacute;a encontrado el mejor lugar. S&oacute;lo restaba esperar que la encontrara. </p>
<p>Esperar. </p>
<p>Parec&iacute;a una eternidad. </p>
<p>&mdash;&iexcl;Maaaaaa! &iexcl;Ya'toy escondida! </p>
<p><strong>Tres. </strong>Mi sobrinita de dos a&ntilde;os ama las escondidas. Juega conmigo y siempre quiere ser ella la que se esconde. Pero todav&iacute;a no comprende la totalidad de las reglas, o le gusta que la descubran, porque siempre se esconde en el mismo lugar, y pispea desde su escondite detr&aacute;s de la puerta hasta que la descubro y salimos juntas corriendo hasta la pared. </p>
<p class="firma">Carolina Mettini</p>
<h4>La maestra</h4>
<p>Un cl&aacute;sico de los s&aacute;bados a la tarde en la casa de mi nona. Cuando ya nos cans&aacute;bamos de jugar en la vereda, o cuando ya anochec&iacute;a y no pod&iacute;amos salir, nos &iacute;bamos al que era el cuarto de infancia de mi pap&aacute; y de mi t&iacute;o y jug&aacute;bamos a la maestra. Yo era la maestra, mi hermana y mis primas, las alumnas. </p>
<p>En un estante del placard guard&aacute;bamos nuestras cosas. Cada una ten&iacute;a su cuaderno. Mi prima era la que con su actitud de mayor seleccionaba entre cuadernos viejos y rotos los mejores para usar. Y tambi&eacute;n ten&iacute;amos &uacute;tiles: lapiceras viejas, l&aacute;pices rotos, alguno que otro papel glac&eacute;. Ten&iacute;amos una regla de madera larga, que hac&iacute;a las veces de m&aacute;stil para la bandera, la que a su vez pint&aacute;bamos en una hoja de cartulina blanca y la peg&aacute;bamos a la regla con cinta adhesiva. </p>
<p>Ser la maestra era un honor, y en cierta manera el rol me ca&iacute;a a la perfecci&oacute;n por mi cara de chica juiciosa (seg&uacute;n me dec&iacute;an). Me sent&iacute;a entre Jacinta Pichimahuida y la maestra de la familia Ingalls. Me gustaba darles cuentas y redacciones, aunque a veces no era tan f&aacute;cil improvisar tareas para tres niveles diferentes. Eleg&iacute;a a la abanderada seg&uacute;n el desempe&ntilde;o. En realidad ese era el concepto, pero creo que independientemente de las notas todas tuvieron su turno de abanderadas. </p>
<p>La clase ten&iacute;a su ritual. Primero, cant&aacute;bamos a la bandera en el comedor. La abanderada sosten&iacute;a la regla. Me hubiera gustado que tuvi&eacute;ramos una bandera que se pudiera izar, pero la regla serv&iacute;a igual. A veces cant&aacute;bamos la canci&oacute;n de la bandera que mi prima cantaba en el colegio y a veces cant&aacute;bamos la del colegio m&iacute;o y de mi hermana. En el colegio de mi prima recitaban la oraci&oacute;n a la bandera. Me resultaba dif&iacute;cil aprenderme la oraci&oacute;n porque no era cantada, y me parec&iacute;a un poco aburrida. </p>
<p>Ahora me pregunto: &iquest;despu&eacute;s de estar todo el d&iacute;a en el colegio de lunes a viernes quer&iacute;amos jugar a la maestra con tareas de verdad? </p>
<p class="firma">Carolina Mettini</p>
<h4>La mancha </h4>
<p>Ten&eacute;s diez a&ntilde;os. El mundo es una alfombra de maravillas desplegada a tus pies. Tus pap&aacute;s fueron al club, a esa reuni&oacute;n y te llevaron con ellos a vos y a tu hermana. Vos rog&aacute;s que hayan chicos y chicas de tu edad para poder jugar. Hace fr&iacute;o pero no te importa mucho. Todos los chicos est&aacute;n en el patio, que tambi&eacute;n sirve como cancha de b&aacute;squet y de v&oacute;ley. </p>
<p>&mdash;&iquest;Qui&eacute;n las queda? &mdash;dice un nene despeinado de grandes ojos. </p>
<p>Mir&aacute;s para abajo intentando parecer invisible. Es que cuando las qued&aacute;s, los chicos se te esparcen por todos lados y no sab&eacute;s a cu&aacute;l correr. Cuando empez&aacute;s a correr, todos corren m&aacute;s r&aacute;pido que vos, incluso tu hermana menor. </p>
<p>Al final las queda el chico de ojos grandes. Todos salen disparados. La campera te incomoda, pero no te la sac&aacute;s. El pique inicial te cans&oacute; y llegaste a una especie de rinc&oacute;n y la mancha de ojos grandes anda cerca. </p>
<p>&mdash;&iexcl;Tocada! </p>
<p>Ahora s&iacute; que las qued&aacute;s. Empez&aacute;s a caminar para tantear el terreno y ver a los enemigos. Los chicos se acercan un poco para provocar. Sos una mancha buscando a una v&iacute;ctima. Lo bueno es que est&aacute;n jugando a la “mancha nada”, entonces nadie se atrinchera en ning&uacute;n lugar, todo es movimiento. </p>
<p>Corr&eacute;s hacia tu hermana. Ella corre r&aacute;pido y se aleja. El lugar es tan grande y todos est&aacute;n tan lejos que es dif&iacute;cil tocar a alguien. Como te cans&aacute;s r&aacute;pido no quer&eacute;s correr mucho in&uacute;tilmente. </p>
<p>Empez&aacute;s a correr de nuevo, esta vez en direcci&oacute;n al gordito de buzo verde. Lo quer&eacute;s tocar, te esquiva, y lo toc&aacute;s al de ojos grandes. Qu&eacute; alivio. </p>
<p>&mdash;&iexcl;Mancha con mancha no vale! &mdash;canta. </p>
<p>Asi que todav&iacute;a sos la mancha. Segu&iacute;s corriendo, planeando una estrategia. El aire fr&iacute;o ya te empieza a molestar y a contrastar con el calor que sent&iacute;s. </p>
<p>Como los jugadores se est&aacute;n aburriendo, se acercan de nuevo para provocar. Menos mal. Aprovech&aacute;s la confusi&oacute;n y la cercan&iacute;a y toc&aacute;s a la de trenzas. </p>
<p class="firma">Carolina Mettini</p>
<div class="minibio">
<span class="minibio-autor">Greta</span>, que no se llama Greta, naci&oacute; en un par de diagonales, en una ciudad cuyas calles tienen nombres pero nadie los recuerda, hace 22 oto&ntilde;os; y supone que morir&aacute; una tarde soleada en Par&iacute;s. Estudia Traductorado en Ingl&eacute;s, pero  prefiere dedicarse a bailar y escribir. Anhela recibirse, leer una pila de libros interesant&iacute;simos, ganar un concurso de poes&iacute;a, seguir bailando hasta que “el escenario le ti&ntilde;a las canas”, escribir un libro, so&ntilde;ar despierta, acomodarse en los v&eacute;rtices de alguna espalda, tachar la listita de “asignaturas pendientes” antes de reencarnar en una estrella de mar, seguir viviendo este mundo desde su caja de m&uacute;sica y charlar con vos en <a href="mailto:ojos.degreta@gmail.com"><em>ojos.degreta@gmail.com</em></a>.</div>
<h4>Lo negro es lava</h4>
<p>Mi hermana siempre fue la m&aacute;s creativa a la hora de buscarse un juego cuando le ven&iacute;a el antojo de divertirse un rato. Y, como tambi&eacute;n es bastante inquieta, sus predilectos son esos entretenimientos en lo que tiene que andar corriendo y saltando. </p>
<p>Fue ella quien me ense&ntilde;&oacute; a jugar en la senda peatonal; juego que en realidad fue producto del miedo que le daban los espacios entre las rayas blancas. Cuando llegaba el momento de cruzar la calle, la &uacute;nica regla para no perder era pisar s&oacute;lo las rayas blancas al grito de <em>“&iexcl;Lo negro es lava!”.</em> Se lo pregunt&eacute; varias veces y no tiene ni la m&aacute;s remota idea de por qu&eacute; sent&iacute;a que “lo negro”, el espacio oscuro entre las rayas blancas, quemaba como el coraz&oacute;n de un volc&aacute;n. </p>
<p>Pero ah&iacute; va. El jueguito devino costumbre, y ahora sigue saltando de blanco en blanco hasta el otro cord&oacute;n, quem&aacute;ndose los pies de vez en cuando, y siempre dici&eacute;ndose bajito <em>“&iexcl;Lo negro es lava!&#8221;</em>. </p>
<p class="firma">Greta</p>
<h4>Lo veo lo veo</h4>
<p>Este juego cae en una zona gris junto con el juego de la bicicleta. Podr&iacute;a calificar de pasatiempo o de <em>no-s&eacute;-qu&eacute;-se-te-ocurri&oacute;-hacer</em>. Est&aacute;s en el auto viajando de vacaciones con tu familia, la ruta es interminable y vos ten&eacute;s 9 a&ntilde;os en 1986 y una hermana menor. Ya jugaste a las cartas, cantaste tus canciones favoritas, ya jugaste al mens&uacute;, y no te interesa el librito de historietas que trajiste. Bajar no es una opci&oacute;n. Ten&eacute;s papel higi&eacute;nico a mano; pueden ser servilletas, pero mejor papel higi&eacute;nico. Agarr&aacute;s un poco de papel, lo despleg&aacute;s y lo tir&aacute;s por la ventanilla. Tu hermana hace lo mismo. Miran por el vidrio de atr&aacute;s y mientras lo vean flameando como viborita descontrolada, dicen como un mantra: <em>lo veo, lo veo, lo veo, lo veo</em>. Y cuando ya no lo ven dicen: <em>no lo veo</em>. </p>
<p>No hay ganadores ni perdedores. </p>
<p class="firma">Carolina Mettini</p>
<center>
<img src="volviendo.jpg" alt="Volviendo / Coming Back..." /><br /><p class="epigrafe"><a href="http://www.flickr.com/photos/tetsumo/3556494343/"><em>Volviendo / Coming Back...</em></a>, por <a href=" http://www.flickr.com/people/tetsumo/">Tetsumo</a></p></center>
<h4>Mirar el techo</h4>
<p>Cuando, de noche, me acostaba en la cama y no pod&iacute;a dormir, o me obligaban a dormir la siesta y el sue&ntilde;o no ven&iacute;a, o cuando ya me hab&iacute;a despertado y me daba fiaca salir de entre las cobijas, jugaba este juego. </p>
<p>Instrucciones para jugar: </p>
<ul>
  <li>Mire directamente el techo, rec&oacute;rralo, estudie sus salientes, sus molduras, sus imperfecciones, manchas, etc. </li>
  <li>Comience a imaginar que, de pronto, la casa entera estuviese patas arriba y el techo se convirtiera en el piso. </li>
  <li>&iquest;C&oacute;mo har&iacute;a para andar por su cuarto? &iquest;A que para entrar tendr&iacute;a que levantar la pierna para no tropezar con el umbral? &iquest;No ser&iacute;a un buen asiento el caj&oacute;n que esconde el tapa rollos de la persiana? &iquest;Tendr&iacute;a que agacharse para ver por la ventana?</li>
</ul>
<p class="firma">Griselda Collazos</p>
<h4>Prendas</h4>
<p>Irme a Berl&iacute;n significaba que hab&iacute;a tenido tres prendas, &iexcl;tres!, es decir, que me hab&iacute;a equivocado o que hab&iacute;a perdido tres veces. </p>
<p>Berl&iacute;n muchas veces era alg&uacute;n rinc&oacute;n lejano, la cocina, la mesa de los adultos en los cumplea&ntilde;os. Distaba bastante del Berl&iacute;n que imaginaba, pleno de torres de colores y arlequines que bailaban con cintas brillantes. </p>
<p>Esperar en Berl&iacute;n era un aburrimiento total. </p>
<p>Un rato despu&eacute;s ven&iacute;a uno de los chicos a buscarme. Y ah&iacute; se me iba el aburrimiento: me empezaba a correr el fr&iacute;o por la columna. </p>
<p>Y de todas las veces (pocas) que me fui a Berl&iacute;n, aquella vez fue una prueba de fuego. </p>
<p>&mdash;&iquest;Qui&eacute;n dijo qui&eacute;n dijo que ten&eacute;s que ir al jard&iacute;n de la abuela, cortar diez flores y venir ac&aacute; a bailar “Pajaritos a bailar” enfrente de todos y repartirlas? &mdash;dijo mi primo Gusti. </p>
<p>Ten&iacute;a que acertar esta vez, de ninguna manera quer&iacute;a ir a cortar flores al jard&iacute;n a la noche, &iexcl;y menos que menos bailar frente a todos! &iexcl;Sola! </p>
<p>No acert&eacute;. </p>
<p>Entr&eacute; en p&aacute;nico. </p>
<p>Entr&eacute; al jard&iacute;n. </p>
<p>Los chicos miraban. Uno imit&oacute; a un gato y me sobresalt&eacute;. </p>
<p>Tuve miedo. </p>
<p>Los grandes estaban hablando, en realidad gritando y riendo, y cost&oacute; que nos prestaran atenci&oacute;n. Gusti fue quien logr&oacute; que nos miraran. Los chicos me dieron el paso. Y me situ&eacute; en medio del semic&iacute;rculo como esperando la ejecuci&oacute;n. </p>
<p>(Cuesta llenar el vac&iacute;o del silencio y la expectativa cuando una no se est&aacute; divirtiendo.) </p>
<p>Bail&eacute; frente a los grandes. </p>
<p>Repart&iacute; las flores. </p>
<p>(El alma la tenia en un bollito en el bolsillo) </p>
<p>Todos rieron. </p>
<p>Mi abuelo hizo los coros de <em>Pajaritos a bailar</em> con su voz grave, y luego enton&oacute; <em>Negra mueve tu cintura</em>. </p>
<p>Mi t&iacute;o aplaudi&oacute; y me dijo que hab&iacute;a bailado tan bien que me iba a regalar una foto de &eacute;l en tama&ntilde;o natural. </p>
<p>Yo le dije que ni loca mientras me despegaba de su abrazo. </p>
<p>Esa noche dorm&iacute; profundamente y so&ntilde;&eacute; que bailaba en el jard&iacute;n. </p>
<p>&nbsp;</p>
<p class="firma">Carolina Mettini</p>
<h4>&iexcl;Qu&eacute; mal te veo! </h4>
<p>Mam&aacute; ten&iacute;a dos medios cilindros de acr&iacute;lico que usaba cuando ten&iacute;a la lencer&iacute;a ‘El Rifi' para armar las vidrieras. Uno naranja, otro violeta. Pero cuando yo ten&iacute;a un a&ntilde;o la cerr&oacute;, y quedaron arrumbados en el hueco de la escalera. &iexcl;Hasta que los descubr&iacute;!</p>
<p>Instrucciones para jugar: </p>
<ul>
  <li>Consiga varios medios cilindros de acr&iacute;lico de color. Preste especial atenci&oacute;n a la medida, porque el ancho debe ser el de su cara, y el largo, mayor que el de toda su cabeza. </li>
  <li>Calce su cara dentro del medio cilindro como si fuera una m&aacute;scara que cubre por completo se campo visual. </li>
  <li>Aseg&uacute;rese de que se sostiene en su sitio por s&iacute; sola, ya que las manos las necesitar&aacute; para ir tanteando las paredes y objetos que encuentre a su paso. </li>
  <li>Salga a recorrer su casa que ahora ser&aacute; completamente… &iquest;naranja? &iquest;violeta? &iquest;verde? Pero &iexcl;ojo! A poco de dar el primer paso ver&aacute; Ud. que la curvatura del acr&iacute;lico deforma las cosas y distorsiona distancias. Para eso precisar&aacute; las manos: para evitarse golpes y ca&iacute;das hasta que se acostumbre a esta nueva forma de &#8220;ver&#8221;. </li>
  <li>Ahora s&iacute;, recorra sus lugares cotidianos, suba escaleras, observe techos y pasillos y redescubra casas y cosas desde una visi&oacute;n reveladora. </li>
  <li>Cambie de acr&iacute;lico y, si quiere, &iexcl;calce el naranja encima del violeta y vea qu&eacute; color se forma!</li>
</ul>
<p class="firma">Griselda Collazos</p>
<h4>Sal en la cabeza</h4>
<p>Este juego es un buen ejemplo de los (quiz&aacute;) raros y peque&ntilde;os placeres que me gusta experimentar, tan sencillos como aqu&eacute;l de rascarse levemente un piquete de mosquito, tomar agua con cuchara, andar descalza sobre el pasto, echar gotas de agua sobre un cristal para verlas deslizarse – y hasta hacer competencias entre ellas-, echar a volar burbujas, etc. No recuerdo c&oacute;mo empez&oacute; &eacute;ste juego, pero s&iacute; que me divert&iacute;a mucho la sensaci&oacute;n de mis dedos entre mi cabello. Quiz&aacute; sean los vestigios de un instinto primitivo relacionado con los antiguos d&iacute;as de mono que vivieron mis antepasados seg&uacute;n Darwin. </p>
<h5>Materiales</h5>
<ol>
  <li>Cabellera abundante o, cuando menos, lo suficientemente larga como para hacer c&oacute;modo el pasarse los dedos entre ella, libre de gel o goma para el cabello (es decir, limpia). </li>
  <li>Un poco de sal de mesa, apenas unos granos (dependiendo del gusto de cada qui&eacute;n). </li>
</ol>
<h5>Instrucciones</h5>
<p>Su&eacute;ltese el cabello si lo trae sujeto, qu&iacute;tese cualquier pasador, broche o adorno que lleve en &eacute;l. Tome la sal (funciona mejor si usa un salero) y roc&iacute;ela sobre su cabeza cuidando esparcir bien los granos – si le parece muy chocante intentarlo imagine que la sal es polvo de hadas o que su cabeza es un suculento alimento que est&aacute; sazonando. </p>
<p>Mueva un poco la cabeza para evitar que los granos se conglomeren en un solo sitio. </p>
<p>Con la yema de los dedos busque suavemente entre su cabello los granos de sal y ret&iacute;relos, uno a uno. Si&eacute;ntase mono. Disfrute la caricia adjunta e inevitable. Revise bien que no quede alg&uacute;n granito de sal perdido pero, si as&iacute; fuera, despreoc&uacute;pese porque desaparecer&aacute; en su pr&oacute;xima ducha. </p>
<p class="firma">Alets&eacute;</p>
<h4>Un amor de trapo</h4>
<div class="foto fright"> <img src="Popyyo.jpg">
    <p class="epigrafe"><em>Popy y yo</em>, por <a href="mailto:gricoll@gmail.com">Griselda</a></p>
</div>
<div class="minibio fleft"><span class="minibio-autor">Griselda Collazos</span> naci&oacute; en Tres Arroyos, donde los edificios todav&iacute;a no tapan el cielo y el campo es de trigo y ma&iacute;z y vacas. Vino a La Plata a estudiar pl&aacute;stica en la Facultad de Bellas Artes. Despu&eacute;s se recibi&oacute; y ahora es docente tambi&eacute;n en la Facultad. Hace un par de a&ntilde;os empez&oacute; a &quot;meter&quot; sus im&aacute;genes en la PC y a tratar de ingresar al mundo de la ilustraci&oacute;n (tambi&eacute;n algo de animaci&oacute;n 2D). En eso anda todav&iacute;a, en una especie de camino sinuoso entre los pinceles, el escaner y el Photoshop. Pod&eacute;s escribirle a <a href="mailto:gricoll@gmail.com">gricoll@gmail.com</a>.
</div>
<p>Inseparables. As&iacute; somos con Popy, mi osa rosa de trapo. Mam&aacute; cuenta que la vi en la vidriera de &#8220;Los 95&#8221; y me enamor&eacute; de ella, y pas&aacute;bamos a verla todos los d&iacute;as hasta que tanto molest&eacute;, que me la fueron a comprar. Cuando llegamos, no estaba donde hab&iacute;a estado, y llor&eacute; y llor&eacute; mientras la pobre vendedora buscaba y rebuscaba sin &eacute;xito. Ya casi dada por vencida, la pobre chica intent&oacute; una nueva t&aacute;ctica: me quer&iacute;a vender un mu&ntilde;eco exactamente igual, pero amarillo con cuadritos marrones en las orejas (Popy los tiene rojos). Yo con total certeza, le dije que no lo quer&iacute;a porque &eacute;se era un ‘oso', y yo quer&iacute;a una ‘osa' como la rosa que hab&iacute;a visto. </p>
<p>Finalmente la encontr&oacute;, y desde entonces, Popy vivi&oacute; colgada de mi brazo, durmi&oacute; en mi cama, fue lavada muchas veces, con sumo cuidado (la cabeza no ten&iacute;a un relleno &#8220;lavable&#8221; y hab&iacute;a que limpiarla con apenas un trapito h&uacute;medo). Los ojos originales eran dos semillas de sand&iacute;a pintadas, le hicimos un transplante y volvi&oacute; a mirar como siempre con sus nuevos ojos de felpa. La conservo como un tesoro. </p>
<p>La ante&uacute;ltima vez que me encontr&eacute; con Sim&oacute;n (ver &#8220;El juego de la escalera&#8221;), se la mostr&eacute; para ver si la recordaba… me dijo que no, y es posible que yo no se la prestara por ego&iacute;smo. Pero la alz&oacute; y la salud&oacute; con un respeto que agradec&iacute; en silencio. Son mis mejores amigos de la infancia. </p>
<p class="firma">Griselda Collazos</p>
<h4>&nbsp;</h4>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
