<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: L&uacute;dico, por Ariadna P&eacute;rez Ram&iacute;rez</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 4 &bull; Verano 2010 &bull; Juego </a>
</div>
<p class="chapa">Narrativa
</p>
<h1>L&uacute;dico</h1>
<h2>por Ariadna P&eacute;rez Ram&iacute;rez</h2>
<p>&nbsp;</p>
<div class="minibio"><span class="minibio-autor">Ariadna Pérez Ramírez</span> naci&oacute; en R&iacute;o Gallegos en abril de 1989. Desde 1992 reside en La Plata. En 2006 particip&oacute; en un taller coordinado por Mart&iacute;n de Souza, al cual asiste en la actualidad. En 2007 comenz&oacute; a cursar la carrera de Letras en la UNLP. Es miembro fundadora de <em><a href="http://www.grupopasajes.com.ar/index2a.asp">Pasajes, revista de artes</a></em>.</div>
<p><span class="capital">A</span>ndrade y Pe&ntilde;aloza hab&iacute;an llegado mucho antes que la due&ntilde;a de casa, por eso se quedaron esper&aacute;ndola, sentados en el umbral, jugando truco. Cuando Ortega lleg&oacute;, Andrade le sac&oacute; las bolsas que llevaba, son muy pesadas, mi amor, feliz cumplea&ntilde;os y la bes&oacute;. Pe&ntilde;aloza, <em>siempre espectador</em>, tosi&oacute; y logr&oacute; que la escena terminara. La salud&oacute; y ella, bajando la cabeza, avergonzada, busc&oacute; las llaves en la cartera y abri&oacute; la puerta. Andrade se adelant&oacute; con las bolsas y pregunt&oacute; d&oacute;nde las dejaba. </p>
<p>&mdash;En la cocina &mdash;respondi&oacute; Pe&ntilde;aloza. </p>
<p>Andrade se dio vuelta, molesto por la intromisi&oacute;n del <em>otro</em>,  y mir&oacute; a Ortega, suplic&aacute;ndole que lo defendiera. </p>
<p>&mdash;S&iacute;, en la cocina, arriba de la mesada. </p>
<p>Y Andrade se alej&oacute; ofendido, desprotegido ante Pe&ntilde;aloza. </p>
<p>&mdash;Perdoname &mdash;dijo Pe&ntilde;aloza cuando Andrade estaba lo suficientemente lejos como para no escuchar. </p>
<p>&mdash;&iquest;Por qu&eacute;: por haber venido o por seguir meti&eacute;ndote entre Domingo y yo? </p>
<p>&mdash;Vine porque es tu cumplea&ntilde;os; y vos me saludaste para mi cumplea&ntilde;os. </p>
<p>&mdash;No hac&iacute;a falta que me devolvieras el favor. </p>
<p>&mdash;Vos no me hac&iacute;as ning&uacute;n favor y&eacute;ndome a ver, todo lo contrario. Fuiste con Domingo, record&aacute;ndome que est&aacute;s con &eacute;l y no conmigo, haciendo de cuenta que era para saludarme… </p>
<p>Ortega se qued&oacute; callada y mir&oacute; para otro lado, sin parpadear, para que no se le cayera ninguna l&aacute;grima. </p>
<p>&mdash;Vamos a la cocina &mdash;dijo Ortega tragando saliva, ahogando el llanto que le sub&iacute;a desde <em>la panza </em> hasta la garganta. </p>
<p>Andrade estaba sentado en la mesada, leyendo los ingredientes de un frasco de mayonesa. </p>
<p>&mdash;&iquest;Sab&iacute;an que la mayonesa lleva mostaza? </p>
<p>Ortega sali&oacute; corriendo al ba&ntilde;o y vomit&oacute;. Cuando sali&oacute; encontr&oacute; a Pe&ntilde;aloza y a Andrade jugando de nuevo al truco. </p>
<p>&mdash;&iquest;Te sent&iacute;s bien? </p>
<p>&mdash;S&iacute;, no fue nada. </p>
<p>&mdash;Truco &mdash;grit&oacute; Pe&ntilde;aloza. </p>
<p>Son&oacute; el timbre. Ortega fue a atender y volvi&oacute; con un ramo de rosas. </p>
<p>&mdash;Gracias, mi amor, son hermosas. &mdash;Mientras se besaban volvi&oacute; a sonar el timbre. </p>
<p>&mdash;Voy yo. &Eacute;ste es mi regalo &mdash;dijo cuando volvi&oacute;, estirando otro ramo de rosas. </p>
<p>Ortega lo mir&oacute; extra&ntilde;ada, tratando de disimular las l&aacute;grimas y la voz sincera, agradeci&oacute; y pregunt&oacute; si quer&iacute;an tomar mate. Dijeron que s&iacute; y retomaron el juego. </p>
<p>Son&oacute; otra vez el timbre. Entraron Jos&eacute;, Francisco, Mariela, Octavio y Roc&iacute;o. </p>
<p>&mdash;Feliz cumplea&ntilde;os, piba. </p>
<p>&mdash;&iquest;Cu&aacute;ntos? </p>
<p>&mdash;Veintitr&eacute;s. </p>
<p>&mdash;No, en serio &mdash;dijo Jos&eacute; y los dem&aacute;s rieron. </p>
<p>&mdash;Che, &iquest;quieren jugar a las cartas? &mdash;pregunt&oacute; Andrade desde adentro. Ellos entraron, a la cocina. </p>
<div class="foto fright"> 
<img src="cartas.jpg" alt="El Rey de los Africanos" /><br />
<p class="epigrafe"><a href="http://www.flickr.com/photos/gwen101/519632054/"><em>El Rey de los Africanos</em></a>, por <a href=" http://www.flickr.com/people/gwen101/">#_Gwen_#</a></p>
</div>
<p>&mdash;&iquest;A qu&eacute;? </p>
<p>&mdash;Al truco no se puede porque somos siete. </p>
<p>&mdash;&iquest;Y Alejandra? &iquest;No juega? </p>
<p>&mdash;A ella no le gusta jugar a las cartas &mdash;respondieron Andrade y Pe&ntilde;aloza al mismo tiempo. </p>
<p>Todos miraron a Ortega. </p>
<p>&mdash;No s&eacute; jugar a nada &mdash;se defendi&oacute;. </p>
<p>&mdash;Qu&eacute; no vas a saber jugar a nada… </p>
<p>&mdash;A nada. &iquest;Quieren tomar mate? </p>
<p>&mdash;Podemos jugar al chancho &mdash;propuso Jos&eacute;. </p>
<p>&mdash;Dirijo yo &mdash;grit&oacute; Pe&ntilde;aloza, separando las cartas. </p>
<p>&mdash;&iquest;Segura que no quer&eacute;s jugar? &mdash;pregunt&oacute; Andrade a Ortega. </p>
<p>&mdash;S&iacute;, segura, no quiero jugar. </p>
<p>&mdash;Pero yo te ense&ntilde;o &mdash;dijo Pe&ntilde;aloza. </p>
<p>&mdash;Estoy preparando el mate. No quiero. </p>
<p>Son&oacute; el timbre. </p>
<p>&mdash;Celeste, menos mal que viniste &mdash;dec&iacute;a Ortega y la abrazaba. </p>
<p>&mdash;Feliz cumplea&ntilde;os. &iquest;Qu&eacute; te pasa? </p>
<p>&mdash;No doy m&aacute;s, Celeste. No doy m&aacute;s. Por favor, sacame de esto. </p>
<p>&mdash;&iquest;Qu&eacute; te pasa, Ale? &iquest;Te peleaste con tu pap&aacute; otra vez? Entremos y me cont&aacute;s bien. </p>
<p>&mdash;No, no te lo puedo contar adentro. Me quiero ir. Me quiero morir. Ayudame. No doy m&aacute;s. </p>
<p>&mdash;&iquest;Te peleaste con Domingo? &mdash;dec&iacute;a Celeste mientras la abrazaba&mdash;. &iquest;Es eso? Ya se van a arreglar. Dale, entremos. </p>
<p>&mdash;Ayudame, no s&eacute; qu&eacute; hacer. </p>
<p>Se escuch&oacute; el ruido de la pava silbadora. </p>
<p>&mdash;Hirvi&oacute; el agua &mdash;grit&oacute; alguien desde adentro. </p>
<p>&mdash;&iquest;Qu&eacute; es lo que te pasa? &mdash;preguntaba Celeste, mientras le acariciaba la cabeza y Ortega lloraba. </p>
<p>&mdash;Estoy embarazada y no s&eacute; si de Domingo o de Fernando. </p>
<p>&mdash;&iexcl;Chancho! &mdash;grit&oacute; Pe&ntilde;aloza, y el ruido de las manos que se aplastaban contra la mesa. </p>
<p>&mdash;Mingo, siempre &uacute;ltimo vos &mdash;se alcanz&oacute; a escuchar desde la puerta con el llanto de Ortega de fondo. </p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
