<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Siesta, por Horacio Petre</title>
<link href="sismo.css" rel="stylesheet" type="text/css">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div class="link_portada"> <a href="/sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 4 &bull; Verano 2010 &bull; Juego </a> </div>
<p class="chapa">Narrativa</p>
<h1>Siesta</h1>
<h2>por Horacio Petre</h2>
<p>&nbsp;</p>
<div class="minibio">
<span class="minibio-autor"> Horacio Petre</span>, más conocido como Petre a secas, es diseñador gráfico, ilustrador y artista plástico. Nació en Bahía Blanca en 1966, pero vivió y estudió toda su vida en Buenos Aires. Colaboró en diseño e ilustraciones en el fanzine <em>Speed</em> (1985-89), editó, produjo y dibujó la revista <em>Historietitas</em> (1995-99), publicó la tira <em>Clip Clap</em> guionada por Manuel García en el Suplemento &quot;No&quot; de <em>Página/12</em> (2002-05). Desde abril de 2008 publica semanalmente humor gráfico de su autoría en el blog <em><a href="http://loinvisibleesesencialalosojos.blogspot.com/">Lo invisible es esencial a los ojos</a></em>.
</div>
<p> <span class="capital">C</span>on Mat&iacute;as nos aburrimos a la siesta durante el verano. Mi mam&aacute; aprovecha para dormir porque es vacaciones. Ella nos amenaza con la pantufla que si hacemos ruido nos pega en la cola y yo le digo a Mati, &#8220;&iexcl;Shhhh Mati! &iexcl;No hagas ruido que despertamos a mam&aacute;!&#8221;, y el se me r&iacute;e me dice que soy una petisa mal hecha, se saca un moco de la nariz me lo tira y sigue jugando con los Temerarios. &iquest;Pero c&oacute;mo? &iquest;Los nenes con mu&ntilde;equitos? Yo le hago burla a Mati y se pone rojo de rabia cuando le digo que es mujercita que juega con mu&ntilde;ecas. &#8220;&iexcl;No son mu&ntilde;ecas, tar&uacute;pida!&#8221;, me grita, &#8220;&iexcl;no ves que son soldados y est&aacute;n armados con ametralladoras y granadas!&#8221; &#8220;&iquest;Qu&eacute; es tar&uacute;pida?&#8221;, le digo. &#8220;&iexcl;Vos!&#8221;, me contesta, y yo sigo sin entender. </p>
<p>En Navidad le regalaron el disfraz de s&uacute;perman y se enoj&oacute; tambi&eacute;n porque cuando se puso eso rojo que va como un calzoncillo de nenes, le dije que ten&iacute;a bombachita, entonces me empez&oacute; a correr por todo el departamento, y yo la llam&eacute; a mam&aacute; que Mat&iacute;as me quer&iacute;a pegar y lo terminaron retando a &eacute;l. A m&iacute; me regalaron la mu&ntilde;eca Rayito de Sol que le ped&iacute; a mam&aacute;, es relinda y le puse Mechita de nombre. </p>
<p>Como Mati es m&aacute;s grande y es var&oacute;n a la siesta dice que no quiere jugar conmigo, porque soy chiquita, entonces mira la tele, las pel&iacute;culas de guerra y de c&aacute;ubois que dan en S&aacute;bados de Superacci&oacute;n. A m&iacute; no me gustan, a m&iacute; me gusta ver Jacinta Pichimag&uuml;ida, o sino las de Andrea del Boca. En el invierno no pude ver nada porque estaban con el mundial y todo eso del f&uacute;tbol todo el tiempo que tampoco me gusta. Mat&iacute;as y el novio de mam&aacute; gritaban en el balc&oacute;n despu&eacute;s de un partido &#8220;&iexcl;El que no salta es un holand&eacute;s, el que no salta es un holand&eacute;s! y yo que no pod&iacute;a ver lo que quer&iacute;a. </p>
<div class="foto fleft"> 
<img src="Superman.jpg" alt="nd 528" /><br /><p class="epigrafe">Imagen original: <a href="http://www.flickr.com/photos/89927155@N00/2144275209/"><em>nd 528</em></a>,<br />por <a href=" http://www.flickr.com/people/89927155@N00/">Fonzie's cousin (thanks James Lobley)</a></p></div>
<p>En los cumplea&ntilde;os de mi grado yo voy solamente a los de las nenas. Jugamos a las mu&ntilde;ecas y tambi&eacute;n al el&aacute;stico. A m&iacute; como juego todo el d&iacute;a con mi hermano me dicen que soy una varonera, porque aparte de jugar a la pelota y atajar al arco, s&eacute; jugar con los Rastis, el Tiki taka y la ballesta Codel. A veces pienso que no es tan feo tener un hermano var&oacute;n, a veces los juegos de los varones son divertidos tambi&eacute;n. Los autitos m&aacute;chbox de colecci&oacute;n no, pero la ballesta y los ladrillitos s&iacute; me gustan. Y tambi&eacute;n jugar a la pelota, pero con la cabeza como hace Mati con sus amigos no me sale. Mi hermano tambi&eacute;n sabe jugar al yo yo R&uacute;sel, a m&iacute; no me sale nada, pero &eacute;l se sabe hacer el perrito, la vuelta al mundo, el columpio... Mat&iacute;as me cont&oacute; que en su grado el gordo Ambruzzeta siempre dice que sabe hacer “la piragua” pero no me quiere contar c&oacute;mo es. </p>
<p>Este verano inventamos un juego con Mati para no aburrirnos a la siesta. Jugamos en el balc&oacute;n, que est&aacute; muy alto en el edificio en que vivimos, y miramos los coches que pasan por abajo. Cada vez que estaciona un auto tenemos que adivinar cu&aacute;ntas personas salen y yo digo un n&uacute;mero y &eacute;l dice otro, y el que est&aacute; m&aacute;s cerca gana. La primera vez que jugamos era medio l&iacute;o porque no nos pon&iacute;amos de acuerdo bien a como jugar, pero despu&eacute;s estuvo mejor y empezamos a divertirnos sin hacer ruido para que mam&aacute; no se enoje y venga con la pantufla. </p>
<p>El s&aacute;bado pasado estacion&oacute; un auto abajo, gan&eacute; yo que dije que bajaban tres, pero bajaron cuatro y Mati hab&iacute;a dicho uno. Parece que los se&ntilde;ores que se bajaron del auto estaban muy apurados, entraron muy r&aacute;pido en el edificio de enfrente, y al rato volvieron a salir para meterse de nuevo en el auto. Cuando salieron no eran cuatro sino cinco, me parece que tambi&eacute;n estaban jugando porque al nuevo lo tra&iacute;an con una capucha como de gallito ciego y lo metieron en el ba&uacute;l. Estaban muy apurados de veras porque el auto sali&oacute; haciendo mucho ruido como de frenada. Mat&iacute;as estaba en el ba&ntilde;o y no vio lo que pas&oacute;, yo le fui a contar y no me crey&oacute; nada. </p>
<p>Pero yo s&iacute; que los vi. </p>
<p>&nbsp; </p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
