<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Letras y tri&aacute;ngulos, por Patricio Z&aacute;rate</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Estilo1 {color: #FF0000}
-->
</style>
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 4 &bull; Verano 2010 &bull; Juego </a>
</div>
<p class="chapa">Narrativa</p>
<h1>Letras y tri&aacute;ngulos</h1>
<h3>por Patricio Z&aacute;rate</h3>
<p>&nbsp;</p>

<div class="minibio left">
<span class="minibio-autor">Patricio Z&aacute;rate </span>es.</div>
<p><span class="capital">C</span>aminaba por una peatonal de Buenos Aires cuando el viento arrastr&oacute; hasta donde estaba una voz que me result&oacute; familiar. Mir&eacute; sorprendido: a pocos metros, unos chicos de guardapolvo blanco en excursi&oacute;n por la ciudad gritaban y cantaban. &iquest;Por qu&eacute; motivo a alguien como yo, que no tiene hijos y cuyo contacto con ni&ntilde;os es m&iacute;nimo, le resuena en la cabeza una voz tan chillona como la de esa peque&ntilde;a? </p>
<p>Entonces volv&iacute; a ver todo, como si fuese una imagen de una pel&iacute;cula que recordaba muy bien, pero que no sab&iacute;a d&oacute;nde hab&iacute;a visto: las baldosas pintadas con tiza amarilla, el cielo azul, el vergel, las colinas del pueblo; y Mait&eacute;n. </p>
<p>Me acord&eacute; de aquel juego, que s&oacute;lo comprend&iacute;amos nosotros dos (aquella chica de los ojos grandes y tristes, y yo, insulso,  enano y flaco). De todas las tardes que pasamos entre graneros, arroyos y jardines o en el patio abandonado detr&aacute;s de mi antigua casa, donde inventamos ese juego. </p>
<p>La niebla cubri&oacute; casi todo lo de aquellos d&iacute;as: es poco lo que podr&iacute;a decir con certeza. Era un pueblo en el que no hab&iacute;a mucho que hacer: ni electricidad, ni tel&eacute;fono; la mensajer&iacute;a del lugar era escasa, y adem&aacute;s &eacute;ramos pocos habitantes. <span class="Estilo1"></span></p>
<p>Siempre jug&aacute;bamos en el mismo lugar; con tizas amarillas, robadas a la maestra en los recreos, dibuj&aacute;bamos las baldosas. Hab&iacute;a unos montoncitos de pasto que crec&iacute;an entre las grietas del lastimado cemento y me parece recordar que no ocup&aacute;bamos m&aacute;s de dos o tres metros. Sobre el amarillo escrib&iacute;amos con tiza blanca letras al azar, nunca en el mismo orden, y en cualquier ubicaci&oacute;n; y empez&aacute;bamos: ella cerraba los ojos con fuerza, repasaba las letras del alfabeto en silencio; r&aacute;pido, lento o normal, yo nunca daba con la velocidad que ella eleg&iacute;a. Cuando le ped&iacute;a que se detuviera, me dec&iacute;a la letra por la que iba. </p>
<p>Yo anotaba  en el piso, fuera del damero, la letra que me hab&iacute;a dicho, y ten&iacute;a que decir en pocos segundos un nombre que empezara con esa letra. Luego agarr&aacute;bamos un dado, que siempre le sac&aacute;bamos al pap&aacute; de Mait&eacute;n, y lo arroj&aacute;bamos hacia arriba, dej&aacute;ndolo caer en cualquier parte: el uno hac&iacute;a referencia al g&eacute;nero de terror; el dos a la aventura; el tres al drama; el cuatro al amor; el cinco a la comedia; y el seis era el comod&iacute;n. El que sacaba seis eleg&iacute;a lo que le parec&iacute;a mas f&aacute;cil. Entonces mir&aacute;bamos el cuadrado amarillo, las letras diseminadas y circunscriptas, yo eleg&iacute;a tres con las cuales se pudiese formar un tri&aacute;ngulo que realmente se pareciera a un tri&aacute;ngulo y ten&iacute;a que inventar tres oraciones que comenzaran con esas tres letras y que, juntas, relataran una historia. La extensi&oacute;n no importaba. </p>
<p>Por ejemplo, si cuando yo le dec&iacute;a “alto”, ella dec&iacute;a “ese”, yo ten&iacute;a que soltar un nombre con S: por ejemplo Sara. Ah&iacute; tiraba el dado que definir&iacute;a el rubro de la historia; y despu&eacute;s, mirando el cuadrado amarillo, ten&iacute;a que formar un tri&aacute;ngulo que fuera un tri&aacute;ngulo de verdad; con las tres letras que eleg&iacute;a ten&iacute;a que empezar tres oraciones distintas. No hab&iacute;a un tiempo definido, pero intent&aacute;bamos no demorar mucho para no aburrir al otro. La pas&aacute;bamos de maravilla, a veces ri&eacute;ndonos de historias de horror que eran c&oacute;micas, de historias de amor que eran un horror, de historias de aventuras que resultaban dram&aacute;ticas, y as&iacute; con todo. Pero invent&aacute;bamos cosas buenas tambi&eacute;n. Creo que de ah&iacute; salieron mis mejores historias. Hasta hoy…</p>
<p>Una mano en el pecho me hizo volver a la realidad; estaba frente a un cruce, un sem&aacute;foro en verde y un viejo que me sonre&iacute;a.</p>
<p>&mdash;&iexcl;Cuidado, joven! Mire por d&oacute;nde camina, que la suerte no contempla a los distra&iacute;dos. </p>
<p>&mdash;Gracias &mdash;dije desconcertado. Y segu&iacute; arrastrando los pies, mitad por el pasado, mitad por el presente. Mir&eacute; en una vidriera vac&iacute;a mi reflejo, mi cabello revuelto por el viento, mientras intentaba recordar con nitidez el rostro de aquella chica flaca y extrovertida con la que recorr&iacute;amos  los alrededores del abandonado pueblo, tantos a&ntilde;os atr&aacute;s. Y camin&eacute;, camin&eacute;  por los momentos que alguna vez tuve entre las manos y la boca.<em></em></p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
