<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Escrabel, por Javier Arevalo Rendall</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Estilo1 {color: #FF0000}
-->
</style>
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 4 &bull; Verano 2010 &bull; Juego </a>
</div>
<p class="chapa">Narrativa</p>
<h1>Escrabel</h1>
<h3>por Javier Arevalo Rendall</h3>
<p>&nbsp;</p>
<blockquote>
  <p>Querido lector o querida lectora, he aqu&iacute; una historia que puede disfrutarse de dos maneras. De acuerdo con el esp&iacute;ritu l&uacute;dico de este n&uacute;mero de <em>Sismo Trapisonda</em>, Javier  ha decidido poner <em>Escrabel</em> a tu disposici&oacute;n tanto en texto como en audio, 
    para que elijas la forma en que quer&eacute;s aproximarte a la narraci&oacute;n. </p>
  <p>Si prefer&iacute;s leer, o no ten&eacute;s parlantes o tarjeta de sonido en la computadora, luego de esta breve introducci&oacute;n vas a encontrar el texto completo. Si, en cambio, prefer&iacute;s escuchar el relato, pod&eacute;s hacerlo de dos maneras. Pod&eacute;s escucharlo todo seguido si ten&eacute;s instalado alg&uacute;n programa que pueda interpretar listas de medios M3U (el Windows Media Player, el Winamp, el Media Player Classic y muchos otros pueden hacerlo sin problemas), o pod&eacute;s escucharlo por partes. Para escucharlo completo ten&eacute;s que cliquear el &iacute;cono que aparece ac&aacute; abajo, acompa&ntilde;ado por el texto &quot;<span style="font-variant:small-caps">historia completa</span>&quot;; para escuchar cada parte separadamente ten&eacute;s que hacer clic en el &iacute;cono que aparece al comienzo de cada una de las partes del texto, en esta misma p&aacute;gina (dice &quot;<span style="font-variant:small-caps">audio</span>&quot;). Esos &iacute;conos te llevan a los MP3 individuales.</p>
  <p>En realidad no sabemos qu&eacute; va a pasar cuando hagas clic. Dependiendo del navegador que est&eacute;s usando para leer <em>Sismo Trapisonda</em>, de la configuraci&oacute;n de ese navegador, de las opciones de seguridad de acceso a Internet de tu computadora y de los programas que tengas instalados, tal vez el audio empiece a reproducirse inmediatamente en esta misma ventana, tal vez se abra un programa aparte, tal vez el navegador te pregunte qu&eacute; quer&eacute;s hacer, tal vez no suceda nada o, en el peor de los casos, hasta es posible que no tengas con qu&eacute; escucharlo y debas instalar un programa &quot;ad hoc&quot;. Por las dudas, te comentamos que los archivos est&aacute;n en la carpeta <em>/revista/audios</em> del CD. </p>
  <p>Ahora s&iacute;, a la historia.</p>
  <p align="center">HISTORIA COMPLETA</p>
  <p align="center"><a href="audios/Escrabel.m3u"><img src="audio-grande.png" width="128" height="128" border="0"></a></p>
</blockquote>
<h2>I </h2>
<div class="minibio">
<span class="minibio-autor">Javier Arevalo Rendall</span>, oriundo de Mendoza, es un periodista freelance, escritor y profesor de ingl&eacute;s. Como buen angl&oacute;filo, ha estado viviendo, so&ntilde;ando y escribiendo en Londres por los &uacute;ltimos tres a&ntilde;os. Por las ma&ntilde;anas ense&ntilde;a ingl&eacute;s en un instituto en el centro de la ciudad, y por las tardes colabora con una variedad de medios en el Reino Unido y en la Argentina. Escribe para, entre otros, el diario <em>Cr&iacute;tica de la Argentina</em> y la revista literaria <em>Miranda</em>, para los blogs <em>Periodismo Joven</em> y <em>Argentinos en</em> y, como lo que le sobra es tiempo, tiene su propio espacio online: <a href="http://www.javoarevalo.wordpress.com"><em>www.javoarevalo.wordpress.com</em></a>.</div>
<p><a href="audios/escrabel01.mp3"><img src="audio.png" border="0" align="right"></a>&#8212;&iquest;Pero est&aacute;s seguro vos? Mir&aacute; que te pod&eacute;s estar equivocando feo, che... </p>
<p>&#8212;Bueno, seguro seguro, no. “Seguro”. &iquest;Qu&eacute; se yo? &iquest;C&oacute;mo se puede estar seguro en estos casos? &iquest;Le pregunto a una bruja? &iquest;A qui&eacute;n le prendo una vela? </p>
<p>&mdash;Pero no hay justicia, che. Cualquiera que no te conociera tan bien ni te respetara tanto como yo te dir&iacute;a que sos un reverendo hijo de puta. Eso no se hace. Pero bueh, agradec&eacute; que el que esta ac&aacute; soy yo, y yo te conozco y te respeto. Y jam&aacute;s te dir&iacute;a que sos un hijo de puta, claro. </p>
<p>&mdash;Gracias, Pedro. Sos una madre. </p>
<p>&mdash;Trato. &iquest;Abrimos otra botella? </p>
<p>&mdash;Despu&eacute;s del cigarrillo. Vamos al jard&iacute;n. &iquest;Te quedan esos francesitos esos que te gustan tanto y que tanto te gusta convidarme? </p>
<p>&mdash;Tom&aacute;, par&aacute;sito. </p>
<p>&mdash;No hay justicia, Pedro. No hay justicia, te juro. Hay reglas, eso s&iacute;. Hay promesas. Hay so&ntilde;adores empedernidos e irrecuperables. </p>
<p>&mdash;Y hay buena gente. </p>
<p>&mdash;S&iacute;, pero pobrecita... Por m&aacute;s que quiere, no puede dejar el manual de instrucciones en la mesa antes de salir a la calle a verle la cara al mundo. </p>
<p>&mdash;Y despu&eacute;s est&aacute;n los hijos de puta como vos... </p>
<p>&mdash;Gracias. Incorregibles, la verdad. No damos pie con bola, te juro. Uno termina cazando el tomo de quichicientas p&aacute;ginas y lo usa como mesita para el caf&eacute;, o se lo olvida en el subte a la altura de Camden Town. </p>
<p>&mdash;Es que hay tipos que no nacieron para seguir reglas, mi viejo. Si no mirate a vos. Llevando ese cuadernito rojo de mierda para todos lados, no hay momento del d&iacute;a en el que no se te vea anotando algo. Algunos toman las palabras. Otros se las toman, las mastican y las vuelven a escupir. Ser&aacute;s un hijo de puta, pero que hac&eacute;s bailar a las letritas, las hac&eacute;s bailar. Al Cesar lo que es del Cesar, no? </p>
<p>&mdash;Gracias, Pedro. Te ganaste elegir el vino. </p>
<p>&nbsp;</p>
<h2>II</h2>
<p align="center"><em>La danza de las letras. Y la historia detr&aacute;s de las ciento nueve que encontraron su lugar en alg&uacute;n pub de Londres. </em></p>
<p><a href="audios/escrabel02.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>Fue un poco a las apuradas la ceremonia; como todo lo hab&iacute;a sido en sus vidas, y como estoy seguro se prometieron jam&aacute;s lo volver&iacute;a a ser. Los vasos de cerveza italiana relegados al olvido, &eacute;l busc&oacute; en las profundidades de su bolsillo un papelito mugriento y ra&iacute;do. Ella hizo lo propio con una pluma de cincuenta peniques. Y juntos garabatearon algo y se miraron con una complicidad feliz que no hizo sino provocarme envidia. El resultado los dispuso a, con la determinaci&oacute;n y la falta de decoro que distingue a las personas de verdad, buscarse con las manos, con las narices y con las bocas hasta encontrarse en la orilla donde sus mundos se encontraban, a la orilla del asiento y de mi asombro y de mi envidia. Que detr&aacute;s del refugio a medias del peri&oacute;dico me convierte en voyeur a pesar de m&iacute;, en testigo a pesar del mundo. </p>
<p align="center">&nbsp;</p>
<h2 align="center">III</h2>
<p><a href="audios/escrabel03.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>&#8220;Por medio de la presente, la Srta. Maria Jos&eacute; M&aacute;rquez y el Sr. Juan Manuel L&oacute;pez Lynch se unen en sagrado matrimonio en la ciudad de Londres.&#8221;</p>
<p>&nbsp;</p>
<h2>IV</h2>
<p align="center"><em>El baile de disfraces. Y de c&oacute;mo las m&aacute;scaras por fin se caen en Venecia. </em></p>
<p><a href="audios/escrabel04.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>La democracia es una de esas palabras grabadas en libros gordos con encuadernados de cuero que la gente seria, con traje de tres botones y peinado con Brylcreem a la derecha, invent&oacute; para que los engranajes del mundo crujiesen menos. Afortunadamente, estos se&ntilde;ores poco y nada saben y nada pueden contra las fuerzas del desorden y del caos maravilloso que imperan al sur del R&iacute;o Bravo. </p>
<p>Jorge Luis Borges, un se&ntilde;or con traje y corbata pero que en el fondo era bueno, una vez anot&oacute;: &#8220;El argentino siente que el universo no es otra cosa que una manifestaci&oacute;n del azar, que el fortuito concurso de &aacute;tomos de Dem&oacute;crito. La filosof&iacute;a no le interesa, y la &eacute;tica tampoco: lo social se reduce a un conflicto de individuos o de clases o de naciones en el que todo es l&iacute;cito, salvo ser escarnecido o vencido.&#8221; </p>
<p>En Buenos Aires, en 1951, un buen hombre al que nunca conoc&iacute;, pero que de vez en cuando me ense&ntilde;a el juego de las permutaciones con las palabras, dio en la tecla. En Londres, en 2009, propongo un ejercicio con los agentes de la frase. Tenga usted la amabilidad de cambiar &#8220;el argentino&#8221; por &#8220;el brasilero&#8221;, &#8220;el nicarag&uuml;ense&#8221; o &#8220;el colombiano&#8221; y se ver&aacute; como la frase no pierde una onza de veracidad. Si no, preg&uacute;ntele a don Pedro Medell&iacute;n Torres, de <em>El Tiempo</em> de Bogot&aacute;, que de eso y de la democracia sabe. </p>
<p>La democracia, verdad inescapable, se vuelve una prostituta vestida de favores en los pasillos de las casas de gobierno latinoamericanas. Pero es en la regi&oacute;n tambi&eacute;n que la diplomacia, otra palabra de las mentes del orden y los zapatos lustrados, toma su acepci&oacute;n m&aacute;s maravillosa. </p>
<p>&nbsp;</p>
<h2>V</h2>
<p align="center"><em>La diplomacia. Composici&oacute;n </em>a deux<em>. </em></p>
<p><a href="audios/escrabel05.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>Son los ojos, seguro que son los ojos y esa boca, que cuando se forma en una queja, un suspiro o una sonrisa invita a mil pecados, a cien arrullos de cari&ntilde;o y a dos &#8220;te quiero&#8221;. </p>
<p align="center">&nbsp;</p>
<h2 align="center">VI</h2>
<p><a href="audios/escrabel06.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a><em>No s&eacute; si lo deba escribir o decir. Es lo mismo. Pero me siento bien, me siento tranquila y a veces nerviosa. Y la mayor&iacute;a del tiempo siento curiosidad. Porque es algo de lo que no s&eacute; nada, pero de lo que siento todo. No lo s&eacute;. No lo puedo escribir como quisiera, pero no es necesario que haya un contacto f&iacute;sico para saber lo que hay. </em></p>
<p align="center">&nbsp;</p>
<h2 align="center">VII</h2>
<p><a href="audios/escrabel07.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>Ech&eacute;mosles la culpa a estas pintas, que despiertan lo que medio mundo persigue. Que despiertan lo que la fibra y el pizarr&oacute;n no despiertan pero tampoco escudan. &iexcl;A meterse de cabeza en la verg&uuml;enza, a ubicarse debajo de la espada que como el p&eacute;ndulo que es, baila entre la humillaci&oacute;n y el &eacute;xtasis! </p>
<p align="center">&nbsp;</p>
<h2 align="center">VIII</h2>
<p><a href="audios/escrabel08.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a><em>No s&eacute; ni siquiera cuando esto empez&oacute; a tomar seriedad, porque al principio me sent&iacute;a que era yo sola la del gusto, y ni siquiera me importaba si no era reciproco ese gusto. Pero es algo que me hace tener ganas de estar bien todos los d&iacute;as. Pero lo &uacute;nico que hago es tenerlo bien guardado. </em></p>
<p align="center">&nbsp;</p>
<h2 align="center">IX</h2>
<p><a href="audios/escrabel09.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>El gusto es a frutos maduros, a veranos al sol y a flores que se abren y explotan en la boca. El gusto es a vida, y las sensaciones se mueven frente a los ojos entrecerrados como un desfile de cortinas que se abren, de la decencia y buenas costumbre que saltan por la ventana a la primera se&ntilde;al pecaminosa y magnifica, manos que se entierran en los cabellos palpando lo material y lo no tanto, queriendo no escaparse aun del mundo de los mortales. Palabras que revolotean por la mesa, y que muy a su pesar pecan de redundantes, pobrecitas. Palabras que van y que vienen, y que esta noche entre tantas eligieron posarse sobre estas p&aacute;ginas. </p>
<p>&nbsp;</p>
<h2>X</h2>
<p><a href="audios/escrabel10.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>Veintiocho, veintinueve son los s&iacute;mbolos que usamos en el juego de las permutaciones. De ah&iacute;, pas&aacute;ndolas por el tamiz de la escuela y del libro gordo que se mece y dormita en los escritorios a pesar de Neruda, caen a cuentagotas en un ritmo cacof&oacute;nico y mezquino. Es entonces que la tarea empieza de veras. &iexcl;A arremangarse y ponerse las gafas para armar algo con los s&iacute;mbolos que se nos escapan de los bolsillos! Pasa que, a veces, la picard&iacute;a empuja a los s&iacute;mbolos a jugar el maravilloso juego de los malentendidos… y luego, mi amigo, arrear la mulita de las excusas. Que no hay dios que nos salve ni diccionario que nos excuse. </p>
<p>&nbsp;</p>
<h2>XI</h2>
<p align="center"><a href="audios/escrabel11.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a><em>Bolero confesional. O tango en mi menor. Bien menor.</em></p>
<p>&mdash;Veo veo. </p>
<p>&mdash;&iquest;Qu&eacute; ves? </p>
<p>&mdash;Una cosa. </p>
<p>&mdash;&iquest;Qu&eacute; cosa? </p>
<p>&mdash;Maravillosa. </p>
<p>&mdash;&iquest;Maravillosa? &iexcl;Ni m&aacute;s faltaba! Desarrolle: tema 1. </p>
<p>&mdash;&iexcl;Maravillosa! Como se maravilla a una liebre en la oscuridad glotona antes del disparo, o como se maravilla uno leyendo la prosa de Hemingway. O al ver que los sue&ntilde;os de hombres y de generaciones a veces convergen en una mujer. Y al ver que esa mujer tiene nombre, apellido y pasaporte. </p>
<p>&mdash;Ah, as&iacute;. Entonces s&iacute;. </p>
<p>&nbsp;</p>
<h2>XII</h2>
<p align="right"><a href="audios/escrabel12.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>Londres, 10 de agosto del 2009 </p>
<p>A quien corresponda, </p>
<p>Por medio de la presente hago de su conocimiento mi decisi&oacute;n de dar por finalizado el contrato que me une a su compa&ntilde;&iacute;a en categor&iacute;a de empleado. </p>
<p>Motivos de &iacute;ndole personal –y que sinceramente dudo una persona que viste corbatas verdes con trajes a rayas como Ud. comprenda&mdash; me han llevado a tomar esta decisi&oacute;n, que le ruego haga efectiva ipso facto y de manera irrevocable. </p>
<p>Aprovecho tan grata ocasi&oacute;n para agradecerle el haberme permito ser una parte activa de tan prestigiosa empresa durante el tiempo que nos unieron nuestras tareas, y tambi&eacute;n para realizarle una serie de sugerencias con el objeto de elevar la calidad de vida del personal y los niveles de productividad actuales. </p>
<p>Tales son: </p>
<p>&#149;&nbsp; La instalaci&oacute;n de toboganes de agua que transporten a los empleados de oficina a oficina y de piso a piso. De esta manera, la compa&ntilde;&iacute;a ahorrar&iacute;a sumas astron&oacute;micas de dinero en las cuentas de energ&iacute;a el&eacute;ctrica, pues los tradicionales ascensores caer&iacute;an en desuso por ser demod&eacute; y aburridos en demas&iacute;a. </p>
<p>&#149;&nbsp; La regla de que el personal haga uso de los ya mencionados toboganes acu&aacute;ticos si, y solo si, lo hacen en la m&aacute;s completa desposesi&oacute;n de ropas, dado que as&iacute; los uniformes de trabajo no se mojar&iacute;an y los sentimientos de uni&oacute;n y trabajo en equipo se volver&iacute;an m&aacute;s tangibles. La productividad y la moral, entonces, por las nubes. </p>
<p>&#149;&nbsp; El entrenamiento gradual de grupos de primates, con el objeto de que estos puedan operar la maquinaria de manera eficiente y con menos tendencia a las distracciones que, indubitablemente, habr&aacute;n de haberse elevado proporcionalmente luego de la implementaci&oacute;n de la regla ‘b'. Adem&aacute;s, esto dejar&iacute;a a los empleados de la compa&ntilde;&iacute;a m&aacute;s tiempo para conocerse los unos a los otros, acrecentando as&iacute; magn&iacute;ficamente los sentimientos de trabajo en equipo y amor grupal. </p>
<p>Espero sinceramente tome mis sugerencias con el mejor de los esp&iacute;ritus. La lista fue labrada como prueba ultima del amor y la dedicaci&oacute;n que le profese a la empresa durante las largas semanas por las cuales integr&eacute; sus filas. </p>
<p>Se despide con una emoci&oacute;n tremenda, </p>
<p>Juan Manuel L&oacute;pez Lynch </p>
<p>&nbsp;</p>
<h2>XIII</h2>
<p><a href="audios/escrabel13.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>Silencio siempre. Silencio de voces que salen pero no llegan a ning&uacute;n lado. Silencio de sepulcro, de cad&aacute;veres de emociones que huyen a lagrimas de cada esquina y espacio en blanco. </p>
<p>Silencio de abrazos en &uacute;tero y de besos que para perpetrarse terminan envasados en mensajes que, mudos, confunden de puro jerogl&iacute;fico. Silencio de palabras que no salen y de bocas que no r&iacute;en. El silencio del tr&aacute;fico esperado, que tiene pies de barro y amenaza con cruzar el rio. De un tr&aacute;fico maldito que en su silencio todo lo envuelve. Se vuelve presencia y se vuelve nada. </p>
<p>Una nada que se siente. </p>
<p>Siente. Siente. &iquest;Lo sientes? &iquest;Lo sent&iacute;s, che argentino? Te siento, me sent&iacute;s, nos sentimos. Y despu&eacute;s de habernos sentido y de sentir tan bien a la ausencia que se apoltrona en el sill&oacute;n con su culo grande y florido entre los dos, lo que uno siente es la pluma que corre, y los dedos que danzan sobre el tel&eacute;fono. Buscando sentir. Y en su danza torpe y en su af&aacute;n de sentir, Juan Manuel no sentir&aacute; sino lo que el gigante con pies de barro al cruzar el rio. Sentir&aacute; que lo siente, que la danza ha sido f&uacute;til, a la vez que una lanza. Que la cortina se descorre y que el camino que descubre, se lo sabe y se lo siente, ser&aacute; cuesta arriba. Siente la realidad que le dispara un escupitajo verde en la cara mientras que oye una risa lejana, y un espejo que se cae al piso y tal vez explota en mil pedazos. </p>
<p>&nbsp;</p>
<h2>XIV</h2>
<p align="center"><em>Jueguemos </em></p>
<p><a href="audios/escrabel14.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>Jueguemos a que estamos, jueguemos a que somos. Jueguemos as&iacute;, como los ni&ntilde;os. Decir “juguemos” seria decir “seamos grandes y vayamos al trabajo y enfrentemos al mundo que tiene tanto de gris y tan poco de nosotros.” Pero aun no. Por ahora, &iquest;que te parece?, jueguemos. </p>
<p>Jueguemos a andar por las calles tristes, a regalarles color. </p>
<p>Jueguemos a armar una carpa con nuestras rodillas y aquellas sabanas y a descubrir, siempre por primera vez, caleidoscopios que se dibujan en nuestras caras felices. </p>
<p>Jueguemos a que un par de l&iacute;neas tecleadas en la soledad de un celular significan un gui&ntilde;o, una palmada en el hombro que abre los ojos y pone al &aacute;nimo en pie, un abrazo de esos que envuelven el alma y un beso sin ojos que nos ba&ntilde;a en movimientos dulces, en vinos maduros y tabacos fragantes que gustan de explotar en risas llenas. </p>
<p>Jueguemos a vernos, siempre por primera vez, y a desencontrarnos cuando el viento sople hacia el norte y se lleve maletas, papeles con apostillas y fantasmas del pasado. Jueguemos, &iquest;quien te dice?, por ah&iacute; vale la pena. </p>
<p>&nbsp;</p>
<h2>XV</h2>
<p align="right"><a href="audios/escrabel15.mp3"><img src="audio.png" width="64" height="64" border="0" align="right"></a>Londres, 22 de agosto del 2009 </p>
<p>Querido Pap&aacute;: </p>
<p>No s&eacute; como lo sab&iacute;as pero lo sab&iacute;as; supongo que al fin y al cabo la experiencia habla y te deber&iacute;a de haber prestado m&aacute;s atenci&oacute;n. Te escribo a las apuradas porque se nos va el tren, y quiero mandarte esta carta desde Victoria aqu&iacute; en Londres. </p>
<p>Te escribo porque necesito que no pagues la universidad este a&ntilde;o. T&uacute; ya lo present&iacute;as y me lo dec&iacute;as, ya lo s&eacute;. Esta ge&oacute;grafa tendr&aacute; que esperar para realizarse como profesional, porque ahora se va a vivir a Roma con un loco que le dice que la quiere. Me ha convencido un poco, y para los dos esta ciudad ha llegado a su fecha de vencimiento. </p>
<p>Quiero retomar mis estudios cuando vuelva, te lo prometo. Solo que hoy por hoy, mi coraz&oacute;n me est&aacute; llevando a Italia. Cuando lleguemos a Roma te contare m&aacute;s. Ahora el guarda ya nos llama. </p>
<p>Besos a todos, en especial a Mam&aacute;. </p>
<p>Te quiere m&aacute;s que nunca, </p>
<p>Tu Mar&iacute;a Jos&eacute;. </p>
<div class="minibio-wide">
<span class="minibio-autor">FICHA</span>.
<em>Narrador:</em> Javier Arevalo Rendall &bull; <em>Pedro: </em>Pedro Esparza Cuadrado &bull;
<em>Mar&iacute;a Jos&eacute;:</em> Linda Hetherington &bull; <em>Todo lo dem&aacute;s:</em> Karol Paola Montano</div>
<p>&nbsp;</p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
