<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Dominga, por Mariela Ghenadenik</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 4 &bull; Verano 2010 &bull; Juego </a>
</div>
<p class="chapa">Narrativa</p>
<h1>Dominga</h1>
<h3>por Mariela Ghenadenik </h3>
<p>&nbsp;</p>

<div class="minibio">
<span class="minibio-autor">Mariela Ghenadenik </span>naci&oacute; y vive en Capital. Se recibi&oacute; de licenciada en Comunicaci&oacute;n Social en la UBA y lo que m&aacute;s le gusta es escribir. Tambi&eacute;n bailar (dice ser una bailarina frustrada, trata de que no le pase lo mismo con la escritura). Algunos de sus cuentos fueron publicados en diversas antolog&iacute;as y suplementos culturales: &quot;Angelitos&quot;  en la antolog&iacute;a <em>Cuentos breves</em> (ediciones Cl&aacute;sica y Moderna, editorial Sudamericana 2006), &quot;Lo que rezan los otros&quot;  en la antolog&iacute;a <em>Studio Shenkin</em> (publicaciones Amia 2006), &quot;Peis&quot; en la antolog&iacute;a <em>En celo</em> (editorial Sudamericana 2007), &quot;Consultorio&quot;  en el suplemento de cultura del diario <em>Perfil</em> (2007) y &quot;Un gol para Elsa&quot;  en <em>De punt&iacute;n</em>, otra antolog&iacute;a editada por Sudamericana. En  2006, su cuento &quot;Mi vecina y yo&quot;  recibi&oacute; la menci&oacute;n de honor en el Concurso Interamericano de Cuentos de la Fundaci&oacute;n Av&oacute;n y su cuento &quot;Las cosas nunca son lo que parecen&quot;  recibi&oacute; la Primera Menci&oacute;n en el Concurso de Cuentos breves &quot;Diversidad Cultural en la Argentina&quot; de la Fundaci&oacute;n Lebensohn. Pod&eacute;s escribirle a <a href="mailto:ghenadenik@yahoo.com"><em>ghenadenik@yahoo.com</em></a>.
</div>
<p><span class="capital">C</span>uando Dominga lleg&oacute; a casa pensamos que se hab&iacute;a equivocado de direcci&oacute;n. </p>
<p>Ese d&iacute;a, Luciano y yo jug&aacute;bamos a tirarnos chorros de soda, con los almohadones del sill&oacute;n como trincheras, hasta que mam&aacute; entr&oacute; y nos arranc&oacute; los sifones de las manos mientras gritaba que ninguno de nosotros sab&iacute;a lo que era no tener y que mi hermano ya estaba grande para tantas pavadas. Dominga fue r&aacute;pido a la cocina a buscar un trapo de piso antes de que mam&aacute; le gritara a ella tambi&eacute;n, Luciano se encerr&oacute; en su habitaci&oacute;n con un portazo y yo, al ver a Dominga regresar al living para limpiar, me qued&eacute; paralizada. </p>
<p>En esa &eacute;poca sol&iacute;a recortar y pegar en un cuaderno todas las cosas que me gustaban de las revistas: cartucheras, figuritas, juguetes y en especial Barbies; as&iacute; pod&iacute;a tener en un mismo lugar todas las cosas que quer&iacute;a y adem&aacute;s porque tal vez un d&iacute;a todas esas cosas que yo quer&iacute;a se convertir&iacute;an en realidad. </p>
<p>Mi colecci&oacute;n de mu&ntilde;ecas no era tan grande como la de Mar&iacute;a Jos&eacute;, que me dec&iacute;a que la suya era <em>de verdad </em> porque no me cre&iacute;a que un d&iacute;a todas mis Barbies saldr&iacute;an del cuaderno y me dar&iacute;an la sorpresa y me esperar&iacute;an con unos vestidos lind&iacute;simos, todas ansiosas por jugar conmigo. </p>
<p>Ahora me mor&iacute;a de ganas de decirle a Mar&iacute;a Jos&eacute; que yo ten&iacute;a la Barbie de carne y hueso y que ella no. Y que la m&iacute;a ven&iacute;a con jean y remera, pelo corto y ojos marrones, se llamaba Dominga y era hermosa como todas las Barbies. Y que la iba a tener todo el tiempo conmigo, porque ella iba a vivir en casa para cuidarnos a mi hermano y a m&iacute; cuando mam&aacute; no estuviera. </p>
<p>Mam&aacute; nunca estaba porque trabajaba mucho. </p>
<p>Dominga volvi&oacute; a la cocina, yo la segu&iacute; y pude verla escurrir el trapo, estirarlo y despu&eacute;s secarse las manos con el repasador antes de cruzar el pasillo hasta su habitaci&oacute;n, donde comenz&oacute; a sacar ropa de un bolso. No alcanc&eacute; a ver si tra&iacute;a alguno de esos vestidos lujosos o trajes de princesa o el auto de Malib&uacute; porque mam&aacute;, todav&iacute;a nerviosa por lo de los sifones, grit&oacute; que dejara a Dominga tranquila. </p>
<p>Mam&aacute; siempre estaba nerviosa por algo. </p>
<p>El barrio se enter&oacute; enseguida de que a mi casa hab&iacute;a llegado Barbie. El chofer del micro escolar ahora bajaba para ayudarme con la mochila, el diariero tocaba el timbre en vez de dejarle las revistas al encargado, el encargado acompa&ntilde;aba al diariero hasta nuestra puerta para asegurarse de que recibi&eacute;ramos en mano el env&iacute;o semanal y los compa&ntilde;eros de clase de Luciano ven&iacute;an cada vez m&aacute;s seguido a casa; se encerraban en la habitaci&oacute;n de mi hermano, que daba al lavadero, escuchaban m&uacute;sica a todo volumen, hac&iacute;an cosas de varones y por eso ya no me dejaban entrar a jugar con ellos como antes. </p>
<p>Yo no aguantaba las ganas de jugar con Dominga, me imaginaba que tal vez una noche, cuando todos estuvi&eacute;ramos dormidos, ella me despertar&iacute;a para llevarme al castillo de Barbie que queda entre las nubes y para eso tendr&iacute;amos que ir en mi bicicleta y cruzar el cielo como en la pel&iacute;cula de E.T. </p>
<center><img src="Dominga.jpg">  <p class="epigrafe">Ilustraci&oacute;n de <a href="http://loinvisibleesesencialalosojos.blogspot.com/">Petre</a></p>
</center>
<p>Yo la espiaba a veces, cuando lavaba los platos o cocinaba, porque tal vez cuando nadie anduviera cerca, ella usar&iacute;a alguno de sus vestidos y se convertir&iacute;a en otra Barbie: bailarina, veterinaria, azafata. Pero aunque yo no hiciera nada de ruido y ella estuviera de espaldas, siempre se daba cuenta de que hab&iacute;a alguien, entonces me sonre&iacute;a y preguntaba si necesitaba algo. Yo me apuraba a esconderme. </p>
<p>Una tarde despu&eacute;s del colegio, aprovech&eacute; que Luciano estaba encerrado con sus amigos y que Dominga planchaba frente al televisor en el living y por eso no me sinti&oacute; caminar por el pasillo, muy pegada a la pared, como cuando alguien va a hacer algo que no quiere que los dem&aacute;s se enteren. Llegu&eacute; hasta la habitaci&oacute;n de Barbie, vi el placard cerrado donde seguro ella guardaba los vestidos; lo abr&iacute; con los ojos bien cerrados, con la anticipaci&oacute;n de imaginar los tules, las brillantinas, las cintas de raso. Vestirme como Barbie, con un vestido celeste de una tela que vuele con el aire, ser un hada madrina y con una varita m&aacute;gica convertir en realidad todas aquellas cosas que queremos y hacer que las cosas que no queremos se vayan bien lejos. </p>
<p>Abr&iacute; los ojos: del barrote oxidado del placard colgaban algunos jeans, una campera azul, un guardapolvo rosado. Tambi&eacute;n hab&iacute;a unas remeras, zapatillas, algunos sweaters. En los cajones: pijamas, medias, ropa interior. Me prob&eacute; un corpi&ntilde;o, despu&eacute;s lo guard&eacute;. </p>
<p>Segu&iacute; revolviendo y en el fondo del placard, al lado de los zapatos encontr&eacute; una bolsa que adentro ten&iacute;a una caja de cart&oacute;n con papeles, algunos billetes arrugados y otros prolijos, tal vez con los que mam&aacute; le hab&iacute;a pagado ese mes, y varias monedas. Entre todas las cosas, un &aacute;lbum de fotos: Barbie sobre calle de tierra abraza un perro callejero. Un se&ntilde;or gordo con bigotes y sin remera sonr&iacute;e frente a una parrilla. Una familia se abraza frente a una casa gris rodeada de pasto crecido y justo se cruza alguien con una pelota. Barbie con un traje de ba&ntilde;o a rayas y visera come un s&aacute;ndwich con el mar de fondo. Una se&ntilde;ora sentada debajo de una sombrilla tambi&eacute;n come un s&aacute;ndwich al lado de una heladera port&aacute;til color naranja. Barbie con un vestido blanco, amplio, de tela gruesa, &aacute;spera y brillante, sonr&iacute;e frente a una torta con mucha crema y velas con el n&uacute;mero quince. Detr&aacute;s, unos globos desinflados y una familia en el fondo, en una mesa de restaurante, miran a Dominga cumplir a&ntilde;os con su vestido de dama antigua. </p>
<p>Dej&eacute; el &aacute;lbum entre las cosas de la caja. Antes de cerrarla, emprolij&eacute; el bollo de dinero y lo dobl&eacute; con el resto, apil&eacute; las monedas, luego arrugu&eacute; otra vez algunos billetes, guard&eacute; la caja en la bolsa, cerr&eacute; el placard, sal&iacute; de la habitaci&oacute;n y desde la puerta avis&eacute; que ir&iacute;a a jugar a lo de la vecina. </p>
<p>No fui hasta lo de Mar&iacute;a Jos&eacute;: segu&iacute; r&aacute;pido hasta el final de la cuadra y dobl&eacute; hasta donde estaba la jugueter&iacute;a. Tampoco me detuve a mirar la vidriera, entr&eacute; y no me cost&oacute; nada decidirme: el dinero de Dominga me alcanzaba justo para comprar la Barbie de mis sue&ntilde;os. </p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
