<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Juegos, por Leonardo Venezia</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada">
<a href="../sismo.html" class="link_portada" target="_top">Sismo Trapisonda n&ordm; 4 &bull; Verano 2010 &bull; Juego </a>
</div>
<p class="chapa">Narrativa</p>
<h1>Juegos</h1>
<h3>por Leonardo Venezia</h3>
<p>&nbsp;</p>
<div class="minibio"><span class="minibio-autor">Leonardo Venezia</span>  naci&oacute; en La Plata en septiembre de 1985. Curs&oacute; la carrera de Abogac&iacute;a y la licenciatura en Econom&iacute;a. Public&oacute; cuentos en revistas literarias, antolog&iacute;as y el diario platense <em>El D&iacute;a</em>. En el a&ntilde;o 2000 fue finalista de los Torneos Juveniles Bonaerenses y en 2008 obtuvo una primera menci&oacute;n en las Olimp&iacute;adas de la UNLP. Es uno de los miembros fundadores del grupo cultural &quot;Pasajes&quot;. Actualmente trabaja en su primer libro. Contacto: <em>leonardovenezia@hotmail.com</em> - <em>www.grupopasajes.com.ar.</em></div>
<p><span class="capital">S</span>entado de este lado del escritorio, el pap&aacute; espera con las cejas arrugadas. La profesora Julieta P&eacute;rsico hojea una carpeta gorda llena de anotaciones. Suspira; es como si le costara hablar de un tema tan dif&iacute;cil. Por fin levanta la vista y desde atr&aacute;s de los anteojos dice que Cris tiene un problema de adaptaci&oacute;n, que su rendimiento escolar es bastante bajo. El pap&aacute; asiente. Adem&aacute;s empieza a ser el blanco de todas las cargadas, y esto no es juego, se&ntilde;or Zerillo, &iquest;como est&aacute;n las cosas en su casa? &Eacute;l entonces levanta los hombros. La profe cuenta que en el curso est&aacute; Sebasti&aacute;n; no tiene malas intenciones, es inteligente, pero se ha ensa&ntilde;ado con Cris porque no tiene personalidad &mdash;las u&ntilde;as pintadas marcan un ritmo acelerado sobre el escritorio&mdash;; &iquest;le molesta hablar de estas cosas, Carlos? &iquest;Puedo decirle Carlos? Y as&iacute; las palabras van y vienen, revolotean por la Direcci&oacute;n: sanciones disciplinarias, gabinete sicol&oacute;gico, &iexcl;qu&eacute; hermosas manos tiene usted! Julieta deja a un lado la carpeta y muestra sonriendo un frasquito de pintau&ntilde;as azul. Se saca los anteojos; ahora su cara parece otra. Debajo del escritorio los pies con botas dan un giro interminable y por fin clavan el taco en el suelo. Carlos no les ha perdido la mirada: si pudi&eacute;ramos tomar un caf&eacute;, Julieta, para charlar de todo esto con m&aacute;s tranquilidad… Y la puerta de la Direcci&oacute;n se cierra con llave durante diez, quince minutos, no m&aacute;s. </p>
<p>En el patio, todos los alumnos se forman en hileras salvo cuatro que se ubican cerca del m&aacute;stil. Los que est&aacute;n formados recitan la oraci&oacute;n a la bandera; si te toca el m&aacute;stil ten&eacute;s que bajar el pa&ntilde;o celeste y blanco de a poco, para que llegue abajo justo con el final de la canci&oacute;n. Cris se aparta al momento de desatar los nudos, son bastante duros y complicados. Es mejor ser quien se encarga de juntar las puntas del trapo grande para doblarlo en dos, en cuatro, en ocho, y despu&eacute;s llevarlo despacito hasta la preceptor&iacute;a. Alguien le cont&oacute; alguna vez que la Ense&ntilde;a ni se plancha, ni se lava; que es un honor ser su escolta. Hay que llevarla a trav&eacute;s de pasillos largos mientras los dem&aacute;s todav&iacute;a est&aacute;n en el patio, y meterla adentro del cofre de vidrio con bordes dorados de la se&ntilde;orita Cecilia. Ahora que el cargamento ya fue depositado se inicia un solitario viaje de regreso. Cada tanto Cris siente pasos por detr&aacute;s y hasta parece como si el aire silbara su nombre. Sus manos se esconden en los bolsillos y el coraz&oacute;n se acelera, falta poco para llegar. Pero entonces un brazo se le prende del cuello, dale que te gusta, y otro obliga a bajar la cintura al suelo. Llega un tir&oacute;n fuerte de los pelos pero lo &uacute;nico que importa son las dos piernas de Sebasti&aacute;n como columnas elev&aacute;ndose hacia el cielo. </p>
<div class="foto fright">
<img src="juegos.jpg">
<p class="epigrafe">Ilustraci&oacute;n de <a href="http://loinvisibleesesencialalosojos.blogspot.com/">Petre</a></p>
</div>
<p>&mdash;Ten&eacute;s el cuello colorado –dice el padre de Cris esa tarde ni bien le abre la puerta. </p>
<p>&mdash;Me ca&iacute;. </p>
<p>Carlos deja el diario a un costado –varios suicidios por la ca&iacute;da de la bolsa, alguien empapel&oacute; la ciudad con una declaraci&oacute;n de amor, la Nasa avanza en su viaje a la Luna. Se acerca a Cris y le saca la remera, pasa por alto las marcas en la espalda, se fija en lo irritado que est&aacute; el cuello: Te ca&iacute;ste… En el ba&ntilde;o, toma el frasco grande de alcohol y mientras pasa un algod&oacute;n por el cuello, le da un abrazo. Ac&aacute; el eco hace que cualquier conversaci&oacute;n parezca una aventura de astronautas. Pero pronto la puerta de calle se abre y se cierra con un golpe. Cris mira a su pap&aacute; con ojos preocupados. &Eacute;l le alcanza de nuevo su remera y el pullover azul tipo polera, que tapa todo, y antes de salir de nuevo al living le gui&ntilde;a un ojo. </p>
<p>La mam&aacute; Marcela R&iacute;os trabaja todo el d&iacute;a en Buenos Aires, as&iacute; que cuando llega, tarde a la noche, quiere descansar y le gustar&iacute;a que por lo menos no le traigan m&aacute;s problemas, que est&eacute; la comida hecha, lo m&iacute;nimo. Aunque una tarde, de camino al cine, Cris la vio sentada sola en un caf&eacute;, y cuando termin&oacute; la pel&iacute;cula ella todav&iacute;a segu&iacute;a igual. Se sosten&iacute;a con las dos manos el rostro, maquillado como el de una mu&ntilde;eca. </p>
<p>Ahora ella se cambia en el dormitorio y mientras tanto su esposo busca las llaves y la billetera. Revuelve el saco, se palpa el bolsillo chiquito de adentro: nada; sigue buscando. Por fin Marcela abre el caj&oacute;n de su mesa de luz y le alcanza uno de esos envases de globitos individuales. Carlos lo rechaza, entre cansado y burl&oacute;n; saluda con un beso y sale a la calle. Las noches son largas los &uacute;ltimos d&iacute;as de la semana. En la televisi&oacute;n repiten siempre los mismos programas de entretenimiento, noticias sobre gente que se pone trapos en la cabeza y pasa por juez, general, manifestante; propagandas donde padres e hijos corren libres por el bosque. A medianoche la mam&aacute; se despierta para ir al ba&ntilde;o. De vuelta, de pasada, ve que hay luz en la pieza de Cris y se queda un buen rato parada en silencio. Por fin se asoma a la habitaci&oacute;n; Cris no duerme. Parece que se prepara para salir, &iquest;Qu&eacute; quer&iacute;as mam&aacute;? Vi la luz prendida, dice ella, la ven&iacute;a a apagar. </p>
<p>All&iacute; est&aacute; Sebasti&aacute;n, sigue con la ropa del colegio todav&iacute;a. Basta que haga un gesto con la cabeza para que Cris comience a caminar a su lado. Pasan las cuadras, nadie habla. Por fin entran en un pool colorido con vidrieras a la calle. </p>
<p>–&iquest;La apuesta de siempre? –dice Sebasti&aacute;n, y no se sabe si pregunta o afirma. Entre su mirada y la de Cris hay una soga que nadie est&aacute; dispuesto a aflojar. Suena rock, cumbia, reguet&oacute;n. A la tarde el sal&oacute;n se llena con los rateados de la escuela, pero a esta hora est&aacute; casi vac&iacute;o. Despu&eacute;s de varios tiros, en la mesa s&oacute;lo quedan la bola blanca y la negra, bastante cerca de una tronera incorrecta. Es el turno de Cris: un simple tiro con banda bastar&iacute;a para alejar a la negra de la zona de peligro, pero un golpe de lleno al centro la hace entrar sin rebotes y le da la victoria a Sebasti&aacute;n. “Vos no jug&aacute;s tan mal como para hacer eso”; como respuesta Cris apenas levanta los hombros sin sacar la vista del pa&ntilde;o azul. Su amigo entonces pide la llave del &uacute;nico ba&ntilde;o del local y va para all&aacute;; Cris lo sigue unos minutos despu&eacute;s. Cierra la puerta; despacio, en cuatro patas se acerca a las piernas de Sebasti&aacute;n. Con los dientes le desata los cordones. Le saca las zapatillas y besa sus pies de arriba a abajo. Cuando Cris escucha que baja un sollozo aprieta su rostro contra la piel como quien cuida a un ser querido abatido. </p>
<p>&nbsp;</p>

<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
