<html>

<head>

<title>Entrevista con Agostina Di Stefano</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">

<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">

</head>



<body bgcolor="#FFFFFF" text="#000000">



<div class="navbar"><a href="/index.html">Sangr&iacute;a francesa</a> <b>&raquo;</b> 
  <a href="distefano.html">Entrevista con Agostina Di Stefano</a></div>

<h1>Di Stefano: "No puedo esperar<br>
  que un chico con hambre aprenda&quot;</h1>
<div align=center><img src="DiStefano.jpg"></div>

<div id="textoppal">
<p>Si hay algo que definitivamente no puede decirse de Agostina Di Stefano es que no conoce los materiales con que trabaja. La vida de esta profesora de ingl&eacute;s nacida en Hurlingham hace casi 26 a&ntilde;os, que a trav&eacute;s de su blog, <a href="http://www.labonaerense.com"><em>La bonaerense</em></a>,  abre ventanas al diario sufrir en barrios marginales del Gran Buenos Aires, ha tenido su cuota de precariedad. &quot;A los dos a&ntilde;os mis viejos me dejaron en la casa de mis abuelos (en Montevideo) porque no pod&iacute;an hacerse cargo de dos hijos&quot;, cuenta; a los cuatro regres&oacute; a su barrio natal s&oacute;lo para volver a Uruguay a los seis junto a toda la familia. Hasta los catorce vivi&oacute; en tierra extranjera con dificultades de adaptaci&oacute;n (no la ayud&oacute; a superar esas dificultades la discriminaci&oacute;n hacia los argentinos, proveniente incluso de algunos maestros; por fortuna, dice, hubo otros en los que pudo apoyarse). Ya de vuelta en la Argentina, trabaj&oacute; como camarera hasta los 23 para ayudar a sostener a su familia, porque sus padres estaban desocupados; luego curs&oacute; el profesorado de ingl&eacute;s. Vivi&oacute; en Palermo y ahora reside en Once. Se define como &quot;una atea devota&quot; y a la docencia la lleva, por decirlo mediante una frase ya muy recorrida, en la sangre. </p>
<p> <strong>&iquest;Ha cambiado tu forma de ver las cosas a partir de tu experiencia como docente en escuelas de zonas marginales?</strong></p>
<p>S&iacute;. Puedo empezar con el lugar com&uacute;n: no me hago problema por estupideces. Soy m&aacute;s feliz con lo que tengo y me reconcili&eacute; con mi propia historia de vida. Cuando empec&eacute; no ten&iacute;a idea de c&oacute;mo resolver la mayor&iacute;a de los problemas que se me presentaban. Nadie te ense&ntilde;a a llevar adelante lo que vos planificaste cuando se desmaya un alumno porque no come hace dos d&iacute;as. En las escuelas donde trabajo no basta con el t&iacute;tulo, se necesita mucha paciencia y dedicaci&oacute;n. Ahora s&eacute; que en las villas se vive el d&iacute;a a d&iacute;a. Nadie piensa en el futuro porque es m&aacute;s importante ocuparse de conseguir un plato de comida. Me encontr&eacute; con ni&ntilde;os que no sue&ntilde;an con ser doctores o abogados, que no entienden consignas sencillas porque no han sido estimulados correctamente desde su nacimiento. Y lo m&aacute;s importante: ahora puedo decir que conozco el significado de la escuela p&uacute;blica en la sociedad. Valoro mucho m&aacute;s el rol docente porque veo el esfuerzo de muchas compa&ntilde;eras y compa&ntilde;eros. A la escuela la hacen los docentes y los alumnos; con m&aacute;s o menos presupuesto, lo que se necesite se consigue porque siempre hay un docente que se mueve para que las cosas funcionen.</p>
<p><strong>M&aacute;s de una vez, dentro y fuera del&nbsp;blog,&nbsp;hablaste de&nbsp;una carga de negatividad por tu trabajo&nbsp;de la que trat&aacute;s de desprenderte (pienso, por ejemplo, en tu post sobre el <a href="http://labonaerense.com/2008/05/15/miercoles-palermistico/">"mi&eacute;rcoles palerm&iacute;stico"</a>).&nbsp;&iquest;Es posible hacerlo?</strong></p>
<p> No, no es posible. Es cierto que trabajar en zonas marginales, y por tanto violentas, contribuye al desgaste que genera la docencia <em>per se</em>. Ves que un chico progresa, que se consiguieron ventiladores para una escuela, y por otro lado ten&eacute;s cinco chicos desnutridos, otros tantos menores de doce a&ntilde;os que trabajan y much&iacute;simos que son golpeados asiduamente. Se sabe que quienes trabajan con&nbsp; v&iacute;ctimas de cualquier tipo de violencia se exponen a un nivel de desgaste profesional alto que puede derivar en el famoso <em>burnout</em>. Para evitar o amortiguar el efecto nocivo que produce la tarea docente en contextos de violencia, debemos mirarnos a nosotros mismos tambi&eacute;n, no solo a las personas con las que tratamos. Reconocer cu&aacute;ndo estamos agotados, estresados, es una de las estrategias del autocuidado. Pero reconozco que es dif&iacute;cil preocuparse por uno mismo cuando sentimos cansancio o alg&uacute;n malestar f&iacute;sico si nuestros alumnos viven con problem&aacute;ticas mucho m&aacute;s graves. </p>
<div class="quote-right">
&#8220; Mis compa&ntilde;eros de trabajo no me leen, pero si lo hicieran, muchos me odiar&iacute;an. &#8221;
</div>
<p> Cuando viv&iacute;a en Palermo el contraste era muy notorio; era agradable vivir all&iacute;, pero no me sent&iacute;a tan c&oacute;moda, ya que compart&iacute;a el barrio con personas que se preocupaban de cosas que para m&iacute; eran estupideces. Pero entiendo que es complicado tener conciencia social cuando el &uacute;nico contacto con la pobreza que ten&eacute;s es un cartonero trabajando en la esquina de tu casa. Con esto quiero decir que ahora que vivo en Once me siento mejor; Palermo, Recoleta, son zonas que no reflejan lo que es Buenos Aires para m&iacute;.</p>
<p><strong> Una pregunta hipertrillada, pero --me parece--  ineludible: &iquest;Cu&aacute;l&nbsp;de todas las historias que&nbsp;cont&aacute;s en <em>La bonaerense</em> es la que m&aacute;s te afect&oacute;?&nbsp; </strong></p>
<p>Es dif&iacute;cil. Hay muchas que me afectan tanto que ni siquiera pude llegar a contarlas todav&iacute;a. Pero la historia de <a href="http://labonaerense.com/2008/05/05/tapando-el-sol-con-un-dedo/">Luz, la chica que se desmay&oacute; en mi clase</a>, me doli&oacute; mucho. Sobre todo porque yo no la hab&iacute;a mirado; no not&eacute; su delgadez entre las dem&aacute;s, ni sus ojeras. Tuvo que pasar eso para que yo me diera cuenta de su estado, para que siguiera de cerca su d&iacute;a a d&iacute;a. Me sent&iacute; mal porque me perd&iacute; entre otras historias y no pude reparar en la suya, en su problema. Me hace pensar en todos los chicos que, como Luz al principio, pasan desapercibidos para m&iacute;, simplemente porque estamos ocupados pensando en los casos m&aacute;s graves. Ahora, despu&eacute;s de meses de trabajo, Luz mejor&oacute; much&iacute;simo, como as&iacute; tambi&eacute;n mejoraron los alumnos con los que estamos trabajando hace tiempo, pero &iquest;y los dem&aacute;s?</p>
<p><strong>&iquest;Por qu&eacute; decidiste abrir el blog?</strong></p>
<p>En realidad fue la idea de mi ex novio. Yo llegaba a casa todos los d&iacute;as con una historia nueva, algunas veces llorando, otras muy animada, y &eacute;l siempre me ped&iacute;a que escribiera esas an&eacute;cdotas, me dec&iacute;a que se encargar&iacute;a del resto. Incluso eligi&oacute; el nombre tambi&eacute;n. A m&iacute; me daba un poco de verg&uuml;enza al principio --pensaba que a nadie podr&iacute;a interesarle lo que yo ten&iacute;a para contar-- pero empez&oacute; a atraerme la idea de luchar contra el estigma de la docencia. Mucha gente considera que se opta por la docencia para trabajar menos o porque no alcanza el coeficiente intelectual para una carrera m&aacute;s importante. No conoc&iacute;a muchos espacios donde pudi&eacute;semos defendernos, y adem&aacute;s me parec&iacute;a importante que muchas personas que s&oacute;lo tienen contacto con la pobreza viendo a los cartoneros o a los chicos en el subte pudieran conocer la realidad m&aacute;s all&aacute; de las noticias, que casi siempre son negativas o se olvidan r&aacute;pidamente.</p>
<p><strong>&iquest;De d&oacute;nde pens&aacute;s que viene este &quot;estigma de la docencia&quot;? &iquest;De&nbsp;que los propios docentes no se interesan en comunicar,&nbsp;del sistema jer&aacute;rquico, de los prejuicios de la propia gente...?</strong></p>
<p>Hace tiempo una profesora muy querida me cont&oacute; una an&eacute;cdota que escuch&oacute; de Gillermo Jaim Etcheverry en una conferencia. Hac&iacute;a referencia a su sobrina, abogada, y a su hija de siete u ocho a&ntilde;os. Su hija repet&iacute;a constantemente que su maestra era muy buena, muy cari&ntilde;osa, y por sobre todo muy inteligente. La chiquita hac&iacute;a &eacute;nfasis en que su maestra sab&iacute;a de todo, porque era la persona m&aacute;s inteligente que conoc&iacute;a. Su mam&aacute; se cans&oacute; de escucharla y le dijo: "No debe ser tan inteligente, porque si lo fuera, habr&iacute;a estudiado otra cosa". </p>
<p> Pienso que la culpa la tenemos los propios docentes, aquellos que no le dan la importancia necesaria a su labor porque no se sienten bien remunerados o por el cansancio que genera la tarea. Yo s&eacute; que voy a ser docente mientras pueda dar todo de m&iacute; y sentirme orgullosa con mis logros. El d&iacute;a que vea no quiero ir m&aacute;s a la escuela o que no tengo ganas de hacerme cargo de mi rol de la manera que lo hago ahora, me voy a dedicar a otra cosa. </p>
<p> Hay docentes que se quedan con su t&iacute;tulo y no siguen estudiando, siguen con la metodolog&iacute;a que empleaban veinte a&ntilde;os atr&aacute;s; &eacute;sos son los que nos dan mala fama.</p>
<p>Tambi&eacute;n creo que la sociedad no cuida a los docentes como deber&iacute;a: piensan que pedimos demasiada remuneraci&oacute;n por el simple trabajo que realizamos, cuando en realidad un docente llega a su casa y tiene horas de trabajo pendientes. Los famosos tres meses de vacaciones (que en realidad no son tres meses) tambi&eacute;n influyen en la mirada negativa hacia nosotros. </p>
<p><strong>Entiendo tu defensa de la docencia, pero tambi&eacute;n es&nbsp;cierto&nbsp;que&nbsp;en el blog no te priv&aacute;s de&nbsp;se&ntilde;alar la falta de inter&eacute;s, de formaci&oacute;n o de habilidad de algunos de tus colegas. &iquest;Te gener&oacute; esto alguna queja o enfrentamiento?</strong></p>
<p>Claro que critico. Es cierto que es mucho m&aacute;s complicado ser docente hoy en d&iacute;a que hace diez a&ntilde;os. Pero hay que tener en cuenta que nadie nos obliga a trabajar de eso. No me gusta ver docentes que perdieron las ganas de trabajar y se aprovechan de la falta de control por parte de los directivos. En las escuelas donde trabajo nadie entra a observar si estoy haciendo bien las cosas o no.</p>
<p> En general los docentes que leen mi blog no me critican. No exagero, es una realidad que en la provincia o al menos en las escuelas de las zonas donde trabajo, existe. Mis compa&ntilde;eros de trabajo no me leen, pero si lo hicieran, muchos me odiar&iacute;an.</p>
<p><strong>&iquest;Y los padres? &iquest;Alguna vez el padre o familiar&nbsp;de alguno de tus&nbsp;alumnos ley&oacute; su&nbsp;historia en tu blog? Y en ese caso &iquest;cu&aacute;l fue su reacci&oacute;n?</strong></p>
<p>No. S&oacute;lo un alumno me lee. Le pas&eacute; la direcci&oacute;n del blog hace tiempo y me cont&oacute; que le hab&iacute;a gustado leer mis posts. La gran mayor&iacute;a de mis alumnos no tiene acceso a Internet, ya sea porque no hay locutorios con Internet cerca o porque no les interesa. No saben lo que es un blog. Conocen alg&uacute;n <a href="http://www.fotolog.com">fotolog</a>, pero les parece algo "de cheto" y les genera rechazo. </p>
<p> En cuanto a los padres de mis alumnos, pocos se acercan a la escuela, y muchos no terminaron ni la primaria; es raro que alguno tenga inter&eacute;s en Internet.</p>
<p><strong> &iquest;No te preocupa tener problemas legales o administrativos por publicar fotos y videos de chicos y contar&nbsp;las historias terribles en que se&nbsp;ven involucrados?</strong></p>
<div class="quote-left">
&#8220; Cuando empec&eacute; no ten&iacute;a idea de c&oacute;mo resolver la mayor&iacute;a de los problemas que se me presentaban. Nadie te ense&ntilde;a a llevar adelante lo que vos planificaste cuando se desmaya un alumno porque no come hace dos d&iacute;as. &#8221;
</div>
<p>S&iacute;. Mucha gente me escribe avis&aacute;ndome que puedo tener problemas por las fotos que subo. Antes me cuidaba m&aacute;s, pero me cuesta resistirme: me encanta que mis lectores conozcan a mis alumnos. <a href="http://labonaerense.com/2008/09/03/al-fin-llego-el-gran-dia/">Cuando fuimos a Temaik&eacute;n</a>, mucha gente se preocup&oacute; por el viaje, estaban contentos cuando sali&oacute; la oportunidad y me anim&eacute; a publicar algunas fotos. Promet&iacute; sacarlas. Estoy en eso. </p>
<p> En cuanto a algunas historias, s&eacute; que me pueden traer problemas; trato de cuidarme. Tengo una amiga abogada que se enoja y me pide que borre cosas. Algunas veces le hago caso. Si no fuera por ella hubiese posteado mucho m&aacute;s.</p>
<p><strong>En alg&uacute;n momento expresaste en tu blog <a href="http://labonaerense.com/2008/09/26/paremos-de-una-vez/">tu postura b&aacute;sicamente contraria a los paros docentes</a>, argumentando que es "demasiado cruel" dejar a los chicos sin clases y que ellos no s&oacute;lo van a la escuela a aprender sino tambi&eacute;n a comer y a recibir contenci&oacute;n. Pero muchos docentes se quejan, justamente, de que las escuelas deber&iacute;an ser &aacute;mbitos exclusivamente de aprendizaje, y dicen que es un error haberles sumado la funci&oacute;n de comedores. &iquest;Qu&eacute; opin&aacute;s al respecto? </strong></p>
<p>Hoy en d&iacute;a la escuela presta asistencia social, se encarga de que los chicos coman y&nbsp;luego se piensa en el aprendizaje. Es lamentable, pero la realidad es que, sin estas funciones, los chicos tampoco podr&iacute;an sentarse a estudiar. La escuela asumi&oacute; ese rol porque no quedaba otra opci&oacute;n; era eso o hacer la vista gorda. No puedo esperar que un chico con hambre aprenda. Me encantar&iacute;a que se trabajara desde otro &aacute;mbito para fortalecer la instituci&oacute;n familiar, as&iacute; los chicos vendr&iacute;an a estudiar a la escuela, y podr&iacute;amos dedicarnos a ense&ntilde;ar, exigir y no tener que ser t&iacute;as o madres de nuestros alumnos, recuperar la autoridad del docente&nbsp;en el aula. Pero ya lo vemos cuando nuestros alumnos entran a primer grado: no recibieron la alimentaci&oacute;n ni la motivaci&oacute;n que necesitan para crecer sanos; son chicos d&eacute;biles, se enferman muchas veces al a&ntilde;o, no entienden consignas simples. Muchos est&aacute;n en contra y dicen que no exigimos lo suficiente, pero es f&aacute;cil hablar desde afuera. Cuando se est&aacute;&nbsp;dentro de&nbsp;la escuela no se puede eludir&nbsp;la realidad. Si mis alumnos no saben comer con cubiertos, entonces tengo que dejar para m&aacute;s tarde la multiplicaci&oacute;n y asegurarme de que aprenda a&nbsp;usar el cuchillo y el tenedor o que no coma con las manos.</p>
<p><strong>&iquest;Sos lectora de blogs?</strong></p>
<p> S&iacute;. Aunque no tengo mucho tiempo libre siempre leo los blogs que tengo en mi blogroll. <em><a href="http://artepolitica.com/">Artepol&iacute;tica</a></em> me parece fant&aacute;stico, <a href="http://orsai.es"><em>Orsai</em></a> tambi&eacute;n.</p>
<p><strong>&iquest;Conoc&eacute;s a la mayor&iacute;a de tus lectores o son mayormente gente 
desconocida? </strong></p>
<p>Ahora, gracias a <a href="http://www.facebook.com">Facebook</a>, muchos de mis amigos se enteraron de la existencia de mi blog. En general mis compa&ntilde;eros de trabajo no leen blogs, pero saben que tengo un "portal de Internet"; no entienden bien de qu&eacute; se trata, pero entienden que gracias a eso que escribo las escuelas reciben ropa, zapatillas, ayuda econ&oacute;mica para los paseos con los chicos, etc. Mi familia no lee mi blog, s&oacute;lo mi pap&aacute;, que est&aacute; muy orgulloso de m&iacute; y se lo muestra a todos sus compa&ntilde;eros de trabajo.</p>
<p> Conozco a algunos de mis lectores, en general a los que donaron algo, porque trato de&nbsp; recibir la donaci&oacute;n y agradecerles personalmente. </p>
<p><strong>&iquest;Por qu&eacute; cre&eacute;s que te leen?</strong></p>
<p>Por un lado, creo que me leen porque desde el comienzo van siguiendo la historia de cada alumno; muchos me mandan mails pregunt&aacute;ndome c&oacute;mo est&aacute; alguno en particular y ya los recuerdan por sus nombres. Tambi&eacute;n considero que las historias que cuento son fuertes y se dan a diez minutos de Capital; me parece que muchos de mis lectores encontraron en mi blog la manera de enterarse lo que sucede en las villas desde otro punto de vista distinto del que se puede llegar a leer en un diario, un poco m&aacute;s humano.</p>
<p><strong>&iquest;Qu&eacute; espacio ocupa el blog en tu vida?</strong></p>
<p> Estoy orgullosa de mi blog. Me molesta no tener m&aacute;s tiempo para postear. Generalmente, cada vez que lo hago, tengo que elegir entre cuatro o cinco cosas que pasaron esa semana; trato de no mezclar todo, de ser ordenada y contar cada an&eacute;cdota de la manera m&aacute;s clara y menos cursi posible (aunque <a href="http://labonaerense.com/2008/07/23/update/">a veces no me sale</a>). </p>
<p> Creo que el blog super&oacute; mis expectativas. Empec&eacute; a escribir con la idea de aliviar un poco toda la angustia que genera un trabajo tan dif&iacute;cil como el m&iacute;o, pero ahora s&eacute; que mucha gente me lee, y otros tantos me ayudan a conseguir donaciones. En uno de mis primeros posts ped&iacute; una silla de ruedas y en menos de 48 horas ten&iacute;a al menos diez mails en mi casilla ofreciendo ayuda para conseguirla.</p>
<div class="quote-right">
&#8220; Hoy la escuela presta asistencia social, se encarga de que los chicos coman y luego se piensa en el aprendizaje. Es lamentable, pero sin estas funciones los chicos tampoco podr&iacute;an sentarse a estudiar. &#8221;</div>
<p><strong> &iquest;Consider&aacute;s&nbsp;que lo que hac&eacute;s en tu blog es una forma de periodismo?</strong></p>
<p>No, no lo creo. En mi blog escribo cr&oacute;nicas personales que no buscan una verdad objetiva. </p>
<p><strong>&iquest;Has tenido o ten&eacute;s miedo de algunos de tus alumnos?&nbsp; </strong></p>
<p>No. Tengo muy buena relaci&oacute;n con todos mis alumnos. Con algunos es dif&iacute;cil, pero trato de que vaya mejorando con el correr de las clases. Es cierto que algunas veces tanto los directivos como los docentes nos "cuidamos" de ciertas familias, porque sabemos que tener problemas con ellos puede traernos complicaciones, pero en general no tengo miedo ni de mis alumnos ni de los barrios donde trabajo. </p>
<p><strong> Si tuvieras que pensar en una sola medida concreta, la primera, la inicial, para empezar a mejorar la situaci&oacute;n que ves y viv&iacute;s a diario (parta de quien parta, sin exclusiones), &iquest;cu&aacute;l ser&iacute;a? </strong></p>
<p>Destinar m&aacute;s&nbsp;fondos para garantizar&nbsp;el acceso y la permanencia de la mayor cantidad de&nbsp;personas en el sistema educativo. No podemos permitir exclusiones. Siempre recuerdo la frase de Sarmiento: "Si no los quieren educar por caridad, al menos h&aacute;ganlo por miedo." Pero no s&oacute;lo eso, necesitamos que esos fondos se distribuyan correctamente. Contando con&nbsp;los fondos necesarios, puedo enumerar las medidas que considero m&aacute;s importantes: Se tienen que mejorar las condiciones edilicias de las escuelas (no se puede trabajar&nbsp;sin estufas en invierno y padeciendo el calor agobiante en verano),&nbsp;reformar los planes de estudios y controlar que se cumplan,&nbsp;capacitar a los docentes y calificarlos de forma coherente; en la provincia pareciera que da lo mismo ser un p&eacute;simo profesor que vive de licencia que uno que se esfuerza y no falta nunca. Y lo m&aacute;s importante: educar valorando el esfuerzo y el sacrificio.</p>
<p><strong>&iquest;Cre&eacute;s que en alg&uacute;n momento te vas a cansar de la docencia? &iquest;Cu&aacute;nto tiempo te das? </strong></p>
<p>No puedo contestarte eso ahora. En este momento me apasiona mi tarea docente; me siento muy feliz con mi labor de todos los d&iacute;as y los desaf&iacute;os que se me presentan. Creo que hay que tener vocaci&oacute;n para la docencia. Las personas que eligen ser maestros sin estar convencidas o por otra raz&oacute;n, se cansan y se dedican a otra cosa, o molestan. Pero no creo que uno se canse de transmitir (y recibir) conocimientos y valores, s&iacute; creo que el desgaste y agotamiento que supone nuestra tarea hoy en d&iacute;a es muy grande y puede volverse dif&iacute;cil de tolerar. Igualmente creo que el d&iacute;a que no me apasione mi trabajo ni me interesen mis alumnos voy a tomarme vacaciones, y si no quiero volver, ayudar&eacute; desde otro lado, pero no voy a entrar al aula sin ganas de hacerlo. <br>
</p>
<p class="firma">Sebasti&aacute;n N. Lalaurette<br/>

Noviembre de 2008</p>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=1; 
var sc_partition=46; 
var sc_click_stat=1; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a title="hits counter"
href="http://www.statcounter.com/free_hit_counter.html"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/858592/0/eb1286d5/1/"
alt="hits counter" ></a></div></noscript>
<!-- End of StatCounter Code -->
</body>

</html>

