<html>

<head>

<title>Entrevista con Gabriel Giubellino</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">

<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">

</head>



<body bgcolor="#FFFFFF" text="#000000">


<div class="navbar"><a href="/index.html">Sangr&iacute;a francesa</a> <b>&raquo;</b> 
  <a href="giubellino.html">Entrevista con Gabriel Giubellino</a></div>

<h1>Giubellino: "En Parque Patricios,<br/>

el que quiere decir algo lo dice con carteles"</h1>



<div align=center><img src="Giubellino.jpg"></div>

<div align=center><font size=1>Giubellino por <a href="http://www.axelalexander.com.ar/">Axel Alexander</a></font></div>



<div id="textoppal">
<p>Adem&aacute;s de un amigo 
  de la casa, Gabriel Giubellino es redactor del diario argentino <a href="http://www.clarin.com.ar"> 

  <i>Clar&iacute;n</i></a> desde hace catorce a&ntilde;os (!). Es tambi&eacute;n el 

creador de 

<a href="http://parquedelospatricios.blogspot.com">Parque Patricios</a>, un blog desde el que, desde hace diez meses, sigue 

activamente la vida social, cultural, pol&iacute;tica y econ&oacute;mica de ese barrio porte&ntilde;o. &quot;Digitalizo mi aldea para ser universal&quot;, dec&iacute;a en su primer 

post, donde se&ntilde;alaba la ausencia del barrio en las p&aacute;ginas oficiales

de la Ciudad Aut&oacute;noma de Buenos Aires y la necesidad de reflejar su vida y su 

&quot;movida callejera&quot;.</p>

<p>Hasta hace poco, la cabecera del blog exhib&iacute;a la

leyenda &quot;grassroot journalism&quot;, frase que, confieso, fue el disparador no 

s&oacute;lo de la idea de incluirlo en la serie de entrevistas que inicio ahora, sino 

de la idea general de la serie misma: empezar a entrevistar a periodistas profesionales cuyo 

trabajo se desenvuelve en alg&uacute;n nicho espec&iacute;fico, fuera del periodismo 

<i>mainstream</i> de los diarios, revistas, radios y canales de televisi&oacute;n 

de alcance masivo. En el curso de nuestra conversaci&oacute;n Gabriel 

cambi&oacute; de idea, como se ver&aacute;, y <i>Parque Patricios</i> ya no muestra 

esa leyenda. Pero su trabajo sigue siendo interesante. :)</p>

<p>El curriculum vit&aelig; de Giubellino es bastante impresionante. 

Es licenciado en periodismo y en comunicaci&oacute;n social (Universidad Nacional 

  de Lomas de Zamora, UNLZ) y mag&iacute;ster en periodismo digital (Universidad 

  Aut&oacute;noma de Madrid/diario <a href="http://www.elpais.es"><i>El Pa&iacute;s</i></a>). 

  Curs&oacute; un posgrado en opini&oacute;n p&uacute;blica y medios de comunicaci&oacute;n 

  (FLACSO) y talleres sobre estrategias para la Web (World Press Institute) y 

  calidad period&iacute;stica en Internet (Fundaci&oacute;n para un Nuevo Periodismo 

  Iberoamericano). Dict&oacute;, en la UNLZ, el seminario Medios en Internet. 

  Colabor&oacute; en las revistas <i>Playboy</i> y <i>Latido</i>, trabaj&oacute; 

  en los diarios <i>Popular</i> y <i>La Voz de Buenos Aires</i> y fue corresponsal 

  del semanario estadounidense <i>Tiempo Latino</i>.</p>

<p>Tambi&eacute;n es un excelente tipo. Pero eso es otro tema. </p>



<p><b>&iquest;Cu&aacute;les son tus criterios de &quot;noticiabilidad&quot;? Es 

  decir, &iquest;qu&eacute; es &quot;importante&quot; para publicar en <i>Parque 

  Patricios</i>?</b></p>

  

<p>No pienso as&iacute;, no uso escalas de importancia para publicar. A veces 

  voy, saco una foto, me gusta, la publico y ya. &Eacute;se es todo el criterio, 

  en ese caso, y no pasa porque sea importante para la sociedad, ni para m&iacute; 

  siquiera. En otros casos, el criterio es: conozco a alguien que hace algo copado, 

  creo que merece difusi&oacute;n y se la doy. Caso <a href="http://parquedelospatricios.blogspot.com/2006/03/muestra-de-la-fundacin-volpe-stessens.html">Jorge 

  Volpe Stessens y sus museos</a>. En ese caso, me siento m&aacute;s un justiciero 

  que otra cosa. Por supuesto, tengo una postura en cuanto a cu&aacute;les son 

  LOS GRANDES TEMAS de Parque Patricios: 

<a href="http://parquedelospatricios.blogspot.com/2005/12/deseo-1-para-el-2006-que-aparezca-el.html">el subte</a>, 

<a href="http://parquedelospatricios.blogspot.com/2006/07/pfeifer-y-zurdo-arquitectos-del-barrio.html">el 

  barrio piquetero</a>, 

<a href="http://parquedelospatricios.blogspot.com/2006/08/la-ex-crcel-de-caseros-ser-escombros.html">la demolici&oacute;n de Caseros</a>, 

  entre otros. Tienen relevancia social.</p>

  

<div class="quote-left">&ldquo;

No me interesan los blogs que hablan un d&iacute;a de Bush, al d&iacute;a siguiente de Boca 

y después del Riachuelo. Está todo bien, el que quiere hacerlo que lo haga. 

Sólo que no me llaman a visitarlos.

&rdquo;</div>

<p><b>Y tu sentirte justiciero &iquest;tiene que ver con que estas cosas no tengan 

  espacio en los medios masivos? </b></p>

  

<p>No, es una convicci&oacute;n interna, nada m&aacute;s. Hay cosas que la verdad 

  que no s&eacute; si dan para que tengan repercusi&oacute;n nacional. Te dir&iacute;a 

  que s&eacute; que le hago un bien a alguna gente y eso me hace bien a m&iacute;. 

  Por ejemplo, estoy seguro que es la primera vez que 

Alfredo Millauro, un tanguero, cantor, 

<a href="http://parquedelospatricios.blogspot.com/2006/09/visita-guiada-del-foro-de-la-memoria-de.html">tiene un registro suyo en Internet</a>, y est&aacute; 

  muy bueno, escuch&aacute;lo porque es una letra que hizo su mujer sobre Parque 

  Patricios. El otro d&iacute;a me lo cruc&eacute; en la sede de Hurac&aacute;n 

  y estaba decepcionado porque no pudo entrar en la direcci&oacute;n que le di 

  en un papelito. Te pasan esas cosas. </p>

<p><b>&iquest;Cu&aacute;les son tus mecanismos de chequeo de la informaci&oacute;n? 

  &iquest;Cu&aacute;nto te sent&iacute;s obligado a verificar antes de publicarlo 

  en el blog? &iquest;Es un proceso menos riguroso que, por ejemplo, el que ten&eacute;s 

  que seguir en <i>Clar&iacute;n</i>?</b></p>

<p> Si voy al club Hurac&aacute;n a los festejos de los 104 a&ntilde;os del barrio 

  como fui el otro d&iacute;a, lo encuentro a 

<a href="http://parquedelospatricios.blogspot.com/2006/09/httpia331310.html">Horacio Ferrer</a>, lo 

  grabo, le tomo una foto y la publico, no hay nada que chequear. Mis ojos y mis 

  o&iacute;dos chequean. En general soy fuente de primera mano, aunque ahora se 

  est&aacute; dando que algunos me env&iacute;an cosas para publicar, o yo las 

  pido cuando me pierdo algo. 

<font size=1>(Me hiciste acordar que le escriba a Andrea Merlino 

  para que me cuente c&oacute;mo fue 

<a href="http://parquedelospatricios.blogspot.com/2006/09/pea-del-teatro-de-la-goma-en-el-club.html">una pe&ntilde;a 

  en el club Pira&ntilde;a</a>).</font> Entonces le doy el cr&eacute;dito 

  al que me lo cuenta. Ahora, si voy a publicar algo sobre 

<a href="http://parquedelospatricios.blogspot.com/2006/09/la-lnea-h-del-subte-financia-al-estadio.html">el 

  subte</a>, 

rebusco info por Internet y m&aacute;s all&aacute; tambi&eacute;n. 

  Eso lo hago siempre, trato de dar un valor extra a los posts con links. </p>

<p> <b>Eso me parece interesante. &iquest;Qui&eacute;nes son los que te env&iacute;an 

  cosas? &iquest;Cu&aacute;l es su perfil? &iquest;Son principalmente vecinos, 

  hay fuentes oficiales tambi&eacute;n?</b></p>

<p> Uno de los circuitos de circulaci&oacute;n de informaci&oacute;n es as&iacute;: 

  veo 

<a href="http://parquedelospatricios.blogspot.com/2006/03/carteles-de-la-calle.html">un cartel callejero</a> que anuncia algo, saco fotos, los 

  datos y me contacto con ellos, casi siempre v&iacute;a mail. El que contesta 

  entra en mi red y yo, en la de ellos. Son vecinos; por ahora no tengo fuentes 

  oficiales, ni las trabaj&eacute;. Vecinos que integran lo que en otras &eacute;pocas 

  llamaban &quot;las fuerzas vivas&quot; y ahora &quot;el sector social&quot;. 

  Los que se mueven y hacen cosas. Ahora, si esto fuera un laburo ya tendr&iacute;a 

  que haber hecho contacto con los del CGP, o la Corporaci&oacute;n del Sur, etc. 

  Por ahora, me dedico a hacer relaciones con los paisanos, nom&aacute;s. 

<font size="1">(Mir&aacute;: justo el otro d&iacute;a me escribe un funcionario, el primero 

  que me escribe as&iacute; que entr&oacute; en mi historia, Antol&iacute;n Magallanes, 

  director de la Corporaci&oacute;n Buenos Aires Sur SE. Me pasa la data de un 

  encuentro que se har&aacute; en el Bernasconi en octubre, as&iacute; que me 

  empiezan a ver como interlocutor, supongo.) </font></p>

<p> <b>Aj&aacute;. &iquest;El blog no es &quot;un laburo&quot;? &iquest;Qu&eacute; 

  ser&iacute;a entonces? &iquest;Un hobby?</b></p>

<p> Me refiero a un trabajo rentado, que tiene tiempos de producci&oacute;n dictados 

  por una organizaci&oacute;n y criterios period&iacute;sticos de selecci&oacute;n 

  de informaci&oacute;n m&aacute;s ligados a una instituci&oacute;n y a lo que 

  THE MEDIA considera noticiable. Por supuesto que no es un hobby; da mucho trabajo 

  (no rentado).</p>

<p><b>&iquest;Cu&aacute;nto tiempo le dedic&aacute;s a <i>Parque Patricios</i> 

  (el blog)? &iquest;Le destin&aacute;s un horario especial, la ma&ntilde;ana, 

  la noche, los fines de semana?</b></p>

<p> Amplio horario. Salgo a hacer las compras con la c&aacute;mara. Como habr&aacute;s 

  visto, el m&iacute;o es un blog de contenidos propios, salvo excepciones. Pero 

  lleva m&aacute;s tiempo procesar la data que hacerme de ella. Registro m&aacute;s 

  de lo que publico. Hay un tiempo t&eacute;cnico un poco molesto. Subir la foto, 

  photoshopear, subir el audio, linkearlo... es aburrido. Necesitar&iacute;a un@ 

  asistente. As&iacute; que eso lo hago cuando el pibe (de cinco a&ntilde;os) 

  deja de ver 

<a href="http://www.youtube.com/view_play_list?p=FA2011753AA16EA0">la Pantera Rosa en Youtube</a>, o cuando la 

  nena (de a&ntilde;o y medio) no quiere dejar de teclear. No, no la enga&ntilde;o 

  con un teclado roto.</p>



<p> <b>Entonces &iquest;podemos decir que ocupa un lugar importante en tu vida? 

  &iquest;M&aacute;s que el trabajo, por ejemplo? Y la t&iacute;pica pregunta 

  de &quot;inter&eacute;s humano&quot;: &iquest;En qu&eacute; te cambi&oacute; 

  la vida este blog? </b></p>

<div class="quote-right">&ldquo;

Yo todav&iacute;a no sal&iacute; a pegar carteles por el barrio. 

Distribuyo una especie de tarjetita con la direcci&oacute;n, pero me falta militancia. 

&rdquo;</div>

<p> Claro que es importante. &iquest;M&aacute;s que el trabajo? Son cosas de distinto 

  orden, ni m&aacute;s que el trabajo, ni m&aacute;s que la familia, ni m&aacute;s 

  que las plantas que no se me sequen, por dios, ni m&aacute;s que el guiso que 

  no se me pegue. El blog me comi&oacute; la cabeza al principio; eso de ir a 

  dormir y estar pensando en el blog, sabr&aacute;s de lo que hablo. Ya pas&eacute; 

  por eso, por suerte. Ahora estoy en otra etapa. Cuando llegu&eacute; al barrio, 

  tres a&ntilde;os atr&aacute;s, not&eacute; que ten&iacute;a su personalidad, 

  historia, movimiento social, etc. Como no hab&iacute;a nada parecido en Internet, 

  aunque s&iacute; sitios est&aacute;ticos, encontr&eacute; un nicho para experimentar 

  aplicaciones de Internet, cosillas t&eacute;cnicas que todo blogger experimenta. 

  As&iacute; empez&oacute;. En la etapa siguiente, que vendr&iacute;a a ser ahora, 

  conoc&iacute; gente, se me arm&oacute; un elenco estable, las fuentes empezaron 

  a pedir publicaci&oacute;n, la red se conecta... Soy sociable y disfruto de 

  esto. Entonces, conozco m&aacute;s cosas ahora sobre el funcionamiento de Internet 

  y tambi&eacute;n conozco m&aacute;s gente, gente que me interesa conocer. Bingo. 

  Si lo vi a Horacio Ferrer en la sede de Hurac&aacute;n, a 

<a href="http://parquedelospatricios.blogspot.com/2005/12/guitarras-e-italiano-en-el-foro-de-la.html">Sergio 

  Cava</a> tocando la guitarra en el Foro de la Memoria, se lo debo al blog. </p>

<p> <b>&iquest;C&oacute;mo se te ocurri&oacute; empezar con el blog <i>Parque 

  Patricios</i>? &iquest;Hace mucho que viv&iacute;s en ese barrio? </b></p>

<p>

  Van para tres a&ntilde;os; mi hijo hizo las tres salas en el jard&iacute;n del 

  Bernasconi. Es un barrio elegido en el que no conoc&iacute; a nadie. Al tiempo 

  de estar fui descubriendo que tiene una historia muy rica y una fisonom&iacute;a, 

  un perfil, un car&aacute;cter especial. El sonido de los cascos de los caballos 

  de los botelleros, las bandadas de loros, alg&uacute;n que otro picaflor, esa 

  onda. Tambi&eacute;n hay varias instituciones con mucha ra&iacute;z en el barrio 

  y, como todo cambia, en este tiempo tambi&eacute;n van llegando otras. Mucho 

  personaje tambi&eacute;n. Me pareci&oacute; que era ideal para hacer cr&oacute;nicas 

  en chancletas, y conocer gente.</p>

<p> <b>&iquest;Ten&eacute;s un feedback importante con tus lectores? &iquest;Los 

  ten&eacute;s m&aacute;s o menos identificados? &iquest;<i>Parque Patricios</i>, 

  el blog, es conocido en Parque Patricios, el barrio? </b></p>

<p> &iquest;Importante? Hummmmmmmmmm... no, no s&eacute;, es lo que es, es lo 

  que hay. &iquest;Identificados? No, hay algunos poquitos que escribieron comentarios 

  pero no los conozco. Tambi&eacute;n se dio un caso de una chica que era del 

  barrio y vive en Tierra del Fuego, conoci&oacute; el blog, y hasta 

  le publiqu&eacute; fotos a pedido. Es gracioso. Por lo que te dec&iacute;a 

  antes, es un barrio en el que el que quiere decir algo, lo dice con carteles. 

  Y yo todav&iacute;a no sal&iacute; a pegar carteles por el barrio. Distribuyo una 

  especie de tarjetita con la direcci&oacute;n, pero me falta militancia. Ya va, 

  ya va. Paso a paso, dijo Mostaza. </p>

<p> <b>Creo detectar en este comentario (y de otros que hac&eacute;s) que el blog 

  no te parece &quot;suficiente&quot;, que para llegar a una porci&oacute;n m&aacute;s 

  importante de tu audiencia te sent&iacute;s en la necesidad de recurrir a una 

  soluci&oacute;n de baja tecnolog&iacute;a. Que el formato blog es, de alguna 

  manera, autolimitante. &iquest;Es as&iacute; o entend&iacute; cualquier cosa? 

  </b> </p>

<p> Es m&aacute;s que suficiente para m&iacute; en cuanto a que el solo hecho 

  de hacerlo me da satisfacciones; es un placer en s&iacute; mismo. Y no estoy 

  obsesionado con llegar a m&aacute;s gente. Soy paciente, conf&iacute;o en lo 

  que hago y s&eacute; que ese (re)conocimiento llegar&aacute;, m&aacute;s tarde 

  que temprano. Una an&eacute;cdota: hace un par de s&aacute;bados termin&oacute; 

  <a href="http://parquedelospatricios.blogspot.com/2006/08/congreso-historia-de-parque-patricios.html">un curso muy bueno en el Foro de la Memoria</a>. La gente 

  del Foro me pidi&oacute; que haga afiches y volantes para que se conozca el 

  blog. Todav&iacute;a no los hice.</p>

<p> Tampoco veo al formato como autolimitante. Circula donde tiene que circular, 

  que es en Internet, y listo. En ese sentido, logr&eacute; que los buscadores 

  me tengan arriba y eso es genial. <a href="http://www.google.com/search?q=parque.patricios">El 

  que busca algo de este barrio, me encontrar&aacute;</a>. Lo que digo es que 

  Internet es un &aacute;mbito, del cual la blogosfera es parte, y la calle es 

  otra. Si quer&eacute;s presencia en la calle, bueno, ten&eacute;s que tener 

  calle. ABC de la vida. Es como ese prejuicio Internet-f&iacute;lico que lleva 

  a pensar que TODO est&aacute; en Internet. Internet es una red de crecimiento 

  exponencial, pero la Tierra es m&aacute;s grande. Y ni falta hace que te aclare 

  que no soy ni tecno ni Internet-f&oacute;bico.</p>

<p> Otra cosa que te va a gustar saber es que tengo m&aacute;s mails que comentarios 

  en el blog porque creo que es un formato un tanto desconocido todav&iacute;a 

  en algunos sectores.</p>

<p> <b>&iquest;C&oacute;mo cre&eacute;s que te ven ellos a vos, qu&eacute; sos 

  para los habitantes del barrio?</b></p>

<p>

  No tengo ni idea. Para Jorge Volpe debo ser Mr. Justice :-) Pero cuento con 

  los dedos de una mano a los que me relacionan con el blog.</p>

<p> Ahora, si voy a publicar algo sobre el subte, rebusco info por Internet y 

  m&aacute;s all&aacute; tambi&eacute;n. Eso lo hago siempre, trato de dar un 

  valor extra a los posts con links. </p>



<div class="quote-left">&ldquo;

Si quer&eacute;s tener presencia en la calle, bueno, ten&eacute;s que tener calle. 

Internet es una red de crecimiento exponencial, pero la Tierra es m&aacute;s grande.

&rdquo;</div>

<p> <b>Ahora que lo mencion&aacute;s, &iquest;cre&eacute;s que el formato blog 

  es el ideal para el <i>grassroot journalism</i>, o es simplemente el que ten&iacute;as 

  a mano? </b></p>

<p> Es un formato muy bueno porque te permite incorporar dimensiones que el papel 

  no tiene, como sonidos o videos, tiene esa p&aacute;tina de eternidad, y conexi&oacute;n 

  con el resto del mundo. Ahora, &iquest;cu&aacute;l es la tasa de penetraci&oacute;n 

  de Internet en los hogares del barrio? No lo s&eacute;, pero hace un tiempo 

  le&iacute; que en la ciudad de Buenos Aires es 

  del 17%. Si esto es as&iacute;, ac&aacute; debe ser menor. Entonces, si 

  fuera de alguna ONG local que quisiera comunicar algo a la mayor poblaci&oacute;n 

  posible, har&iacute;a lo que hacen lo que hace la gente de 

<a href="http://parquedelospatricios.blogspot.com/2006/09/los-pibes-de-casa-vela.html">Casa Vela</a> (organizan 

  2 km por sida): pegan carteles, reparten volantes, se paran en las esquinas 

  clave del barrio con mesas, chicas vendiendo remeras... Lo que te dec&iacute;a 

  antes: militancia. Y no es algo que se haga de a uno, como un blog. </p>

<p> <b>Ya que estamos: &iquest;c&oacute;mo defin&iacute;s tu nicho, eso que identific&aacute;s 

  como <i>grassroot journalism</i>? </b></p>

<p> Me refer&iacute;a a un nicho tem&aacute;tico, nada m&aacute;s. Un barrio, 

  un tema. Ser&iacute;a un blog vertical, los que me gustan. En lo personal, no 

  me interesan los que hablan un d&iacute;a de Bush, al d&iacute;a siguiente de 

  Boca y despu&eacute;s del Riachuelo. Est&aacute; todo bien, el que quiere hacerlo 

  que lo haga y es una de las maravillas del blog como herramienta de publicaci&oacute;n. 

  S&oacute;lo que no me llaman a visitarlos, de la misma manera que al resto del 

  mundo no le interesa ni medio lo que hago yo, a juzgar por la cantidad de visitas 

  :-).</p>

<p> Lo de <i>grassroot journalism</i> es una boludez, pero no tiene nada que ver 

  con el concepto nicho. Cuando arranqu&eacute; lo hice con una fantas&iacute;a 

  de biling&uuml;ismo que no sostuve ni medio d&iacute;a. As&iacute; que ahora 

  que me pregunt&aacute;s y que reflexiono sobre eso, lo voy a sacar. </p>

<p class="firma">Sebasti&aacute;n N. Lalaurette<br/>

Septiembre de 2006</p>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=1; 
var sc_partition=46; 
var sc_click_stat=1; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a title="hits counter"
href="http://www.statcounter.com/free_hit_counter.html"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/858592/0/eb1286d5/1/"
alt="hits counter" ></a></div></noscript>
<!-- End of StatCounter Code -->
</body>

</html>

