<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Sismo Trapisonda -- Rebotes</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<p class="chapa"><a href="index.html">Sismohome</a></p>
<h1>&iexcl;Ruido!<em></em><em></em></h1>
<h3 align="center">Sacudiendo la ciudad de a poquito</h3>
<p align="center">&nbsp;</p>
<h2 align="center">Ac&aacute; ten&eacute;s  lo que dijo la gente de nosotros </h2>
<div class="main_page">
<h4>Testimonios</h4>
<p>&quot;Un amigo me habl&oacute; de ustedes, visit&eacute; la p&aacute;gina 


 y la verdad me qued&eacute; asombrada con esta propuesta, nunca hab&iacute;a o&iacute;do algo tan loco y original... &iexcl;genial! Me gustar&iacute;a mucho participar ... De todas maneras, lo que quiero es felicitarlos por el proyecto &iexcl;y ojal&aacute; siga para adelante por mucho m&aacute;s, porque est&aacute; buen&iacute;simo!&quot;</p>
<p align="right">--Vanesa, v&iacute;a mail</p>
<p>&quot;Tengo el n&uacute;mero 3 del a&ntilde;o 2 y me gust&oacute; el material y especialmente la forma de compartirlo. 
  

   Encontr&eacute; el CD en alg&uacute;n banco de Plaza Malvinas.&nbsp;Es interesante&nbsp;esa forma de gratuidad/azar en la forma de distribuci&oacute;n.&quot;</p>
<p align="right">--Pablo, v&iacute;a mail</p>
<p>&quot;Bueno, la verdad no conoc&iacute;a la revista y fue una grata sorpresa. La encontr&eacute; el s&aacute;bado a la ma&ntilde;ana... Mi primera reacci&oacute;n fue mirar a ver si hab&iacute;a alguien a quien se le hubiera ca&iacute;do, pero no. Y bueno, ac&aacute; estoy leyendo. Muy buena!!! Gracias por la sorpresa!!! Muy buen proyecto!!!&quot;</p>
<p align="right">--Julia, en un <a href="http://www.lalaurette.com.ar/blog/index.php/emporio/2009/06/13/sismo-trapisonda-3-en-la-cashe#c1733">comentario en el blog del editor de esta cosa</a></p>
<p> &quot;La verdad es que a&uacute;n estoy bastante anonadada con esto, me resulta muy raro, muy loco... genial por ustedes que causan esto. La verdad que reci&eacute;n abro el CD y solo chusme&eacute; las fotos, pero no aguant&eacute; las ganas de escribirles y felicitarlos por la idea... 
Sigan sorprendi&eacute;ndonos as&iacute;. 
Miles de &eacute;xitos 
y gracias porque la verdad que me alegr&oacute; esta sorpresita.&quot;</p>
<p align="right">--Luc&iacute;a, v&iacute;a mail</p>
<p>&quot;Me encant&oacute; la idea... &iexcl;Muy buena redacci&oacute;n! Encontr&eacute; la revista al lado del auto... ten&iacute;a miedo de que sea un virus pero gan&oacute; la intriga... y &iexcl;chann!, cambi&oacute; mi forma de ver los agujeros. Gracias por ponerle arte con onda a la city, que bastante falta le hace.&quot; </p>
<p align="right">--Santiago, v&iacute;a mail </p>
<p align="left">&quot;Me encontr&eacute; el CD en la calle, cerca de la facu de periodismo... me pareci&oacute; genial la idea... y la revista tambi&eacute;n. Me gustaron mucho, en especial, los poemas de Pallaoro, y las ilustraciones de Griselda son geniales.&quot;</p>
<p align="right">--Pamela, v&iacute;a mail</p>
<p>&quot;Me encant&oacute; la idea, y para que se enteren les escribo. 
  Espero que les vaya de lujo y cualquier cosa se me avisa.&quot;</p>
<p align="right">--Ariel, en un mail con asunto &quot;Terremoto de alegr&iacute;a&quot; :) </p>
<h4>Rebotes en blogs</h4>
<p>&quot;Al fin.<br>
  Al fin una revista hecha al rev&eacute;s, que NO TIENE VERSI&Oacute;N WEB, que no est&aacute; hecha en papel, ni se vende por ah&iacute;.<br>
  Al fin.<br>
  Al fin gente lo suficientemente del upite como para tener la idea de hacer <em>Sismo Trapisonda</em>.<br>
  Al fin.<br>
(sigamos gritando: AL FIN!)&quot;</p>
<p align="right">--Baterflai, <a href="http://mantantirulirula.blogspot.com/2008/08/sismo-trapisonda-para-todos-los-compas.html">en su blog</a> <em>Mantantirulirul&aacute;</em>, <br>
captando a la perfecci&oacute;n el esp&iacute;ritu  de ST</p>
<p>&quot;Atenti cuando caminas por las calles de la ciudad... Hay una revista nueva ...  que se distribuye de una forma bastante especial (y genial), no cualquiera se la encuentra y lo dif&iacute;cil que es hacerlo genera en mi una curiosidad ENORME ... 
  As&iacute; que ya saben, si tienen la suerte, copia y me la mandan (:&quot;</p>
<p align="right">--Gromix, en <em>Un blog re copeishon</em>, su espacio en la Web <br>
(que ahora es aun m&aacute;s copeishon gracias a la <a href="http://gromix.blogspot.com/2008/08/atenti-cuando-caminas-por-las-calles-de.html">menci&oacute;n</a> de nuestra revista) </p>
<h4>Rebotes en la prensa (&iexcl;s&iacute;!, &iexcl;en la prensa!) </h4>
<p><em><a href="http://nopublicable.blogspot.com/2008/08/sismo-trapisonda.html">Sismo Trapisonda</a></em><a href="http://nopublicable.blogspot.com/2008/08/sismo-trapisonda.html">: la revista digital que se consigue donde uno menos lo espera</a></p>
<p align="right">--Nota en el diario <em>Diagonales </em>del 21 de agosto, 
   reproducida por Miguel Graziano,<br>
el periodista que me entrevist&oacute;, en su blog <em>No Publicable</em></p>
<p><a href="fotis/Sismo3Diagonales.jpg">La revista <em>Sismo Trapisonda</em> ya tiene su tercer CD editado</a></p>
<p align="right">--Mismo diario, mismo redactor, en la edici&oacute;n del 15 de junio de 2009</p>
</div>
<div align="center"><img src="ST-logo.gif"></div>

  <script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
  </script>
    
  <script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script>
<noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
