<html>
<head>
<title>Pel&iacute;culas en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="pelis.html">Pel&iacute;culas</a> 
  &raquo; <A href="bigfish.html">El gran pez</A></div>
<h1>El gran pez <i>(Big fish)</i></h1> 
  <table width="50%" border="0" align="center" background="../fondocol.gif" cellpadding="10">
    <tr>
      <td class="tabla"> 
        <div align="center"><b>A&ntilde;o:</b> 2003<br>
          <br>
          <b>Director:</b> Tim Burton<br>
          <br>
          <b>Protagonistas:</b> Ewan McGregor, Jessica Lange<br>
          <br>
          <b>En una l&iacute;nea:</b> Una joyita de Burton, que se reencuentra 
          consigo mismo.</div>
      </td>
    </tr>
  </table>
  <p>Siempre es bueno ver c&oacute;mo un cineasta de la talla de Tim Burton reencuentra 
    el camino perdido. Despu&eacute;s de esa malograda versi&oacute;n de <em>El 
    Planeta de los Simios</em>, que no pudieron salvar ni el vestuario ni los 
    efectos especiales ni la soberbia interpretaci&oacute;n de Tim Roth, pareci&oacute; 
    que Burton, el maestro de la fantas&iacute;a, hab&iacute;a sucumbido a su 
    propia importancia: con presupuestos millonarios a mano y garant&iacute;a 
    de &eacute;xito comercial, tal vez el hombre se hab&iacute;a entregado por 
    completo a la producci&oacute;n de vacuas alegor&iacute;as sustentadas en 
    la magnificencia visual. Era algo triste de ver. </p>
  <p>Y era un error, como lo demuestra este <em>Big fish, </em>la historia de 
    la relaci&oacute;n entre un padre con alma de Peer Gynt y su hijo, un treinta&ntilde;ero 
    reci&eacute;n casado con los pies bien plantados en la tierra. </p>
  <p>Burton elige el punto de vista correcto para narrar la historia: el de la 
    duda. &iquest;Es un alegre farsante o un alegre aventurero el hombre que ahora, 
    en sus &uacute;ltimos d&iacute;as de vida, persiste en la veracidad de las 
    historias que cont&oacute; durante d&eacute;cadas? &iquest;Cu&aacute;l ser&aacute; 
    el rostro de la muerte, el que augura la medicina o el que reflej&oacute; 
    el ojo de una joven y vieja bruja? Nada se resuelve hasta el final. Y est&aacute; 
    bien. </p>
  <p>Otra cosa: <em>Big fish </em>es un arma de destrucci&oacute;n masiva de lagrimales. 
    Eso tampoco es malo. La emoci&oacute;n m&aacute;s simple, la que en otras 
    producciones ser&iacute;a insanablemente cursi, aqu&iacute; est&aacute; redimida 
    por la inocencia del relato. Lloren tranquilos, todo est&aacute; permitido 
    durante el par de horas que uno pasa en ese universo. </p>
<P class="firma">Sebasti&aacute;n Lalaurette</p>
  <p>&nbsp;</p>
</div>

<!-- CONTADOR -->
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=1; 
var sc_partition=46; 
var sc_click_stat=1; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a title="hits counter"
href="http://www.statcounter.com/free_hit_counter.html"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/858592/0/eb1286d5/1/"
alt="hits counter" ></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
