<html>
<head>
<title>Pel&iacute;culas en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="pelis.html">Pel&iacute;culas</a> 
  &raquo; <A href="femmefatale.html">Mujer fatal</A></div>
<h1>Mujer fatal <i>(Femme fatale)</i></h1> 
  <table width="50%" border="0" align="center" background="../fondocol.gif" cellpadding="10">
    <tr>
      <td class="tabla"> 
        <div align="center"><b>A&ntilde;o:</b> 2002<br>
          <br>
          <b>Director:</b> Brian De Palma<br>
          <br>
          <b>Protagonistas:</b> Rebecca Romijn-Stamos, Antonio Banderas, Peter 
          Coyote, Eriq Ebouaney, Rie Rasmussen<br>
          <br>
          <b>En una l&iacute;nea:</b> Un t&iacute;tulo perfectamente adecuado... 
          y mucho m&aacute;s.</div>
      </td>
    </tr>
  </table>
  <p>Hay que decirlo: la elecci&oacute;n de Rebecca Romijn para el papel de una 
    <em>Mujer fatal </em>es perfecta. Hay un par de escenas donde la rubia eleva 
    el erotismo a cimas de tensi&oacute;n pr&aacute;cticamente insoportables. 
    Pero la peligrosidad de sus curvas es s&oacute;lo parte de un personaje peligroso 
    por donde se lo mire. </p>
  <p>Aun as&iacute;, hay m&aacute;s, mucho m&aacute;s: una historia con m&aacute;s 
    de una vuelta, que no se agota en la trama de delito y suspenso (que provee, 
    s&iacute;, un entretenimiento de nivel hollywoodense, dicho esto como un elogio: 
    la complejidad de la trama no aburre jam&aacute;s). </p>
  <p>Brian De Palma dijo en entrevistas que sab&iacute;a que esta pel&iacute;cula 
    tendr&iacute;a muchas puertas cerradas por no ser convencional. Quiero creer 
    que exagera: no se trata de un experimento vanguardista ni de una pel&iacute;cula 
    de bajo presupuesto. No es una pel&iacute;cula vacua, pero tampoco herm&eacute;tica. 
    Si la cosa fue realmente tan dif&iacute;cil para esta cinta, que tiene algo 
    para todos los p&uacute;blicos, entonces la industria del cine tiene que cambiar 
    de manos ya. </p>
  <p>Por lo dem&aacute;s, la calidad visual del filme, la iluminaci&oacute;n que 
    subraya la frialdad de Par&iacute;s tanto como la palpitante sensualidad del 
    cuerpo de Romijn, son aspectos para destacar. </p>
  <p><em>Femme fatale </em>es una de esas pel&iacute;culas que pueden disfrutarse 
    en cualquier momento, independientemente del estado de &aacute;nimo o la disposici&oacute;n 
    intelectual. Como una cebolla con m&uacute;ltiples capas. Como las mejores 
    historias.</p>
<P class="firma">Sebasti&aacute;n Lalaurette</p>
  <p><br>
  </p>
  <p>&nbsp;</p>
</div>

<!-- CONTADOR -->
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=1; 
var sc_partition=46; 
var sc_click_stat=1; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a title="hits counter"
href="http://www.statcounter.com/free_hit_counter.html"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/858592/0/eb1286d5/1/"
alt="hits counter" ></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
