<html>
<head>
<title>Pel&iacute;culas en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="pelis.html">Pel&iacute;culas</a> 
  &raquo; <A href="laterminal.html">La terminal</A></div>
<h1>La terminal <i>(The terminal)</i></h1> 
<!-- Banner AdSense 468x60 con colores rotativos -->
<div align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-1709665648550805";
google_ad_width = 468;
google_ad_height = 60;
google_ad_format = "468x60_as";
google_ad_type = "text";
google_ad_channel ="";
google_color_border = ["336699","B4D0DC","DFF2FD","2D5893"];
google_color_bg = ["FFFFFF","ECF8FF","DFF2FD","99AACC"];
google_color_link = ["0000FF","0000CC","0000CC","000000"];
google_color_url = ["008000","008000","008000","000099"];
google_color_text = ["000000","6F6F6F","000000","003366"];
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div>

  <table width="50%" border="0" align="center" background="../fondocol.gif" cellpadding="10">
    <tr>
      <td class="tabla"> 
        <div align="center"><b>A&ntilde;o:</b> 2004<br>
          <br>
          <b>Director:</b> Steven Spielberg<br>
          <br>
          <b>Protagonistas:</b> Tom Hanks, Catherine Zeta-Jones, Stanley Tucci<br>
          <br>
          <b>En una l&iacute;nea:</b> Un film a la medida de Tom Hanks.</div>
      </td>
    </tr>
  </table>
  <p>Que no se entienda mal: <em>La terminal </em>es m&aacute;s que una exhibici&oacute;n de las dotes actorales de Hanks, aqu&iacute; en el papel de un inmigrante de la ficticia rep&uacute;blica de Krakozhia, en Europa del Este. Hay una historia con un desenlace no totalmente convencional, que acepta gozosamente algunos clich&eacute;s hollywoodenses pero elude otros; hay tambi&eacute;n un par de escenas memorables, como la introducci&oacute;n de Stanley Tucci en su papel de futuro mandam&aacute;s del aeropuerto, justamente en su primer cruce con el protagonista. Y, sin embargo, lo que m&aacute;s brilla aqu&iacute; es la prodigiosa habilidad mim&eacute;tica del actor principal (que ya hab&iacute;a trabajado recientemente con Spielberg en <em>Atr&aacute;pame si puedes</em>). Con apenas un pu&ntilde;ado de apariciones nos convence de que no sabe una palabra de ingl&eacute;s; su composici&oacute;n del inmigrante voluntarioso, tosco pero bonach&oacute;n, es perfecta. </p>
  <p>Probablemente la faceta menos lograda de la pel&iacute;cula sea el particular romance entre Viktor Navorski, el protagonista, y la azafata Williams, interpretada por Zeta-Jones. Aun as&iacute;, hay que admitir que, aunque rodea lo cursi, tambi&eacute;n se aparta a tiempo. Tambi&eacute;n se redime, justo al final, la historia de ambici&oacute;n de poder de Tucci, que se hab&iacute;a mantenido como un factor unidimensional durante toda la cinta. Hay un par de transiciones forzadas, sacadas de la galera de los guionistas tal vez con alg&uacute;n apuro, como la forma en que Viktor consigue trabajo. Pero, en l&iacute;neas generales, la pel&iacute;cula se disfruta sin sobresaltos. </p>
<P class="firma">Sebasti&aacute;n Lalaurette</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
</div>

<!-- CONTADOR -->
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=1; 
var sc_partition=46; 
var sc_click_stat=1; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a title="hits counter"
href="http://www.statcounter.com/free_hit_counter.html"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/858592/0/eb1286d5/1/"
alt="hits counter" ></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
