<html>
<head>
<title>Pel&iacute;culas en Sangr&iacute;a francesa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../css/screen.css" type="text/css" media="screen">
<link rel="stylesheet" href="../css/printer.css" type="text/css" media="print">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div class="navbar"><a href="../index.html">Sangr&iacute;a francesa</a> &raquo; <a href="pelis.html">Pel&iacute;culas</a><a href="../index.html"></a> 
  &raquo; <a href="pandillas.html">Pandillas de Nueva York</a></div>
<h1>Pandillas de Nueva York<br>
  <i>(Gangs of New York)</i></h1> 
  <table width="50%" border="0" align="center" background="../fondocol.gif" cellpadding="10">
    <tr>
      <td class="tabla"> 
        <div align="center"><b>A&ntilde;o:</b> 2002<br>
          <br>
          <b>Director:</b> Martin Scorsese<br>
          <br>
          <b>Protagonistas:</b> Leonardo DiCaprio, Daniel Day-Lewis, Cameron D&iacute;az<br>
          <br>
          <b>En una l&iacute;nea:</b> Una puesta en escena deslumbrante para una 
          historia profunda.</div>
      </td>
    </tr>
  </table>
  <p>Y Scorsese se despach&oacute; con este film, protagonista de la mayor injusticia 
    de la noche de los Oscar: ning&uacute;n premio, ni siquiera para Daniel Day-Lewis, 
    que impone su talla actoral a la historia y que debi&oacute; estar nominado 
    como actor protag&oacute;nico y no de reparto; ni siquiera para el gui&oacute;n, 
    alejado de los desenlaces previsibles y muy eficaz en su descripci&oacute;n 
    del conflicto &eacute;pico en que dos hombres se van atrapando a s&iacute; 
    mismos, sin advertir que su mundo se va volviendo obsoleto mientras Norteam&eacute;rica 
    cambia a su alrededor; ni siquiera para la fotograf&iacute;a o el sonido, 
    que est&aacute;n entre lo mejor del cine hollywoodense de los &uacute;ltimos 
    a&ntilde;os. Por supuesto, no hubo premio para el director, aborrecido por 
    la Academia, por razones que se sospechan. </p>
  <p>Mi recomendaci&oacute;n para los espectadores sensibles: s&iacute;, es <B>muy</B> 
    violenta. Pero vale la pena verla. O mejor: no vale la pena perd&eacute;rsela 
    s&oacute;lo porque cada tantos minutos se ver&aacute;n obligados a taparse 
    los ojos ante el espect&aacute;culo de la sangre. Esos momentos no est&aacute;n 
    all&iacute; gratuitamente: son esenciales para la historia, una historia que 
    no se desvanece minutos despu&eacute;s de salir del cine. </p>
  <p>Gracias, Martin, por esta joya. Y perdon&aacute; la ingratitud de Hollywood: 
    ellos no saben lo que hacen.</p>
<P class="firma">Sebasti&aacute;n Lalaurette</p>
  </div>

<!-- CONTADOR -->
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=858592; 
var sc_invisible=1; 
var sc_partition=46; 
var sc_click_stat=1; 
var sc_security="eb1286d5"; 
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a title="hits counter"
href="http://www.statcounter.com/free_hit_counter.html"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/858592/0/eb1286d5/1/"
alt="hits counter" ></a></div></noscript>
<!-- End of StatCounter Code -->

</body>
</html>
