<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Cosos: Un coso de Griselda Collazos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 1 &bull; Agosto 2008 &bull; Agujeros </a> </div>
<p class="chapa">Cosos</p>
<h1>Un coso</h1>
<h3>de Griselda Collazos </h3>
<p>&nbsp;</p>
<div class="minibio">
  <p><strong>Griselda Collazos </strong>naci&oacute;  en Tres Arroyos, donde los edificios todav&iacute;a no tapan el cielo y el campo es de trigo y ma&iacute;z y vacas. Vino a La Plata a estudiar pl&aacute;stica en la Facultad de Bellas Artes. Despu&eacute;s se recibi&oacute; y ahora es docente tambi&eacute;n en la Facultad. Hace un par de a&ntilde;os empez&oacute; a &quot;meter&quot; sus im&aacute;genes en la PC y a tratar de ingresar al mundo de la ilustraci&oacute;n (tambi&eacute;n algo de animaci&oacute;n 2D).&nbsp;En eso anda todav&iacute;a, en una especie de camino sinuoso entre los pinceles, el escaner y el Photoshop. Pod&eacute;s escribirle a <em><a href="mailto:gricoll@gmail.com">gricoll@gmail.com</a>.</em></p>
</div>
<span class="capital">P</span>
<p> artamos de la base de que, donde hoy est&aacute;n clavados, antes hubo algo. No me pregunte qu&eacute;, pero cierta presencia que contrasta con el vac&iacute;o ocioso que hoy contemplo. Y si ese &quot;algo&quot; perdido, fugado o robado era importante, su estado de salud debe ser grave. No digo fatal, porque de un &uacute;nico agujero de mediano porte nadie se muere. Lo peor ocurre cuando se diseminan o crecen de tal modo que llegan a doblarnos en tama&ntilde;o. </p>
<p>Puede ignorarlos e incluso negarlos, pero llegar&aacute; un momento en que tanta ausencia pasa factura, ya lo ver&aacute;. Molestan. Pesan. Pican. Incomodan como dedos erguidos que se&ntilde;alan. Como ojos inyectados de hondo rencor que no parpadean jam&aacute;s por no dejar de mirarnos. </p>
<p>Puede llenarlos de otras cosas triviales y ligeras de las que abundan puertas afuera. Pero si no se ajustan exactamente a sus bordes, el injerto casero durar&aacute; lo bastante como para asistir a cualquier reuni&oacute;n social sin marcas, ni pasado, ni sombra de abismos. Y el dolor volver&aacute; en cualquier madrugada con una intensidad desconocida. </p>
<p>Le aconsejo una soluci&oacute;n arriesgada. </p>
<p>M&iacute;relos un d&iacute;a cara a cara y enfr&eacute;ntelos con la calma de un cirujano veterano. Estudie sus l&iacute;mites resecos. Destape capa a capa las tramas que teji&oacute; para ocultarlos. Sin mucho meditarlo, d&eacute;jese caer en su centro como una hoja y resp&iacute;relos mientras se hunde en aquel mar de dolor. </p>
<p>M&aacute;s no puedo contarle. Usted ver&aacute; a qu&eacute; se enfrenta, porque todos son casos particulares. Algunos descubren all&iacute; dentro cierta comodidad y tibieza reconfortante. Y all&iacute; se refugian y protegen del mundo embravecido. Los m&aacute;s temerosos, regresan cada tanto a comprobar que el sitio no sigue sangrando de desgarro. Pero lo que s&iacute; puedo asegurarle, es que nadie sale indiferente. </p>
<p>&nbsp;</p>
<center>
<img src="theplughole.jpg">
<p class="epigrafe"><a href="http://flickr.com/photos/tonymangan/754511201/">The Plug-Hole</a>, por <a href="http://flickr.com/photos/tonymangan/">Tony-M</a></p>
</center>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
