<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Hueco, por Celia R&iacute;os</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 1 &bull; Agosto 2008 &bull; Agujeros </a> </div>
<p class="chapa">Narrativa</p>
<h1>Hueco</h1>
<h3>por Celia R&iacute;os</h3>
<p>&nbsp;</p>
<div class="minibio">
  <p><strong>Celia R&iacute;os</strong> naci&oacute; en la Ciudad Aut&oacute;noma de Buenos Aires en febrero de 1973. Estudi&oacute; realizaci&oacute;n cinematogr&aacute;fica; particip&oacute; en el taller literario de Guillermo Saccomanno y, actualmente, se encuentra cursando la especializaci&oacute;n en escritura narrativa en Casa de Letras. Est&aacute; terminando su primera novela. Escribile a <em><a href="mailto:vontrierlars@gmail.com">vontrierlars@gmail.com</a></em>, si quer&eacute;s.</p>
</div>
<span class="capital">I</span>
<p>rene, qu&eacute; est&aacute;s haciendo ah&iacute;. </p>
<p>Esa es la primera frase que recuerdo del mes siguiente a la muerte de mam&aacute;. El resto del tiempo, desde el mismo d&iacute;a en que mam&aacute; se muri&oacute; y hasta esa frase, es una especie de nube llena de cosas y gente mezclada. Por eso, el primer recuerdo n&iacute;tido es ese. Un recuerdo sonoro. La voz de pap&aacute; pregunt&aacute;ndome qu&eacute; estaba haciendo ah&iacute;. </p>
<p>Me hab&iacute;a sentado entre el lavarropas y la pileta del lavadero. En un hueco que se armaba sin querer, con la espalda pegada a la pared y las piernas flexionadas. Ten&iacute;a doce a&ntilde;os reci&eacute;n cumplidos. En ese lugar, en ese espacio que descubr&iacute; un d&iacute;a, un poco de casualidad y donde todav&iacute;a pod&iacute;a entrar y salir con facilidad, le&iacute;a. </p>
<p>Pap&aacute; me hab&iacute;a estado llamando durante un buen rato. Yo escuchaba mi nombre pero no me mov&iacute;a. Estaba leyendo el cuaderno que mam&aacute; escrib&iacute;a cuando estaba sola y que nunca me hab&iacute;a dejado tocar mientras estuvo viva. </p>
<p>Qu&eacute; hac&eacute;s con eso y por qu&eacute; est&aacute;s metida ah&iacute;, fueron las frases, una detr&aacute;s de otra, que dijo pap&aacute; cuando me encontr&oacute;. </p>
<p>Intent&oacute; hacerme salir del hueco tironeando del cuaderno pero yo lo ten&iacute;a apoyado en el antebrazo izquierdo y agarrado por el borde superior con la punta de los dedos. </p>
<p>&ndash;Soltalo &ndash;le exig&iacute;&ndash;. Lo vas a romper. Yo puedo salir sola de ac&aacute;. Soltalo. </p>
<p>Lo solt&oacute; y se qued&oacute; unos pasos m&aacute;s all&aacute; de donde yo estaba. Me par&eacute; haciendo equilibrio y tratando de no perder la marca de la hoja que estaba leyendo. Cuando lo mir&eacute;, mientras me paraba, me pregunt&eacute; por qu&eacute; la muerta era mam&aacute; y no &eacute;l. Por qu&eacute; &eacute;l que dec&iacute;a a todo que no, que no ten&iacute;a plata, que no se pod&iacute;a y que apenas nos ve&iacute;a cada d&iacute;a, estaba parado frente a m&iacute;. Por qu&eacute;. Por qu&eacute; si &eacute;l siempre estuvo con su trabajo y con su preferida, Vico, mi hermana menor, el pollito, su pollito, como siempre dec&iacute;a y su sonrisa de oreja a oreja cuando le dec&iacute;an que Leticia, mi hermana del medio, era su misma cara. </p>
<p>Y yo, qu&eacute;. Ni siquiera me le parec&iacute;a. Conmigo todo era: ayud&aacute; a tu hermana con los deberes; atale las zapatillas al pollito; pon&eacute; una olla con agua a calentar para la cena. </p>
<p>En ese momento, hubiese dado cualquier cosa porque fuese mam&aacute; la que me dijera: qu&eacute; susto que me diste, no te encontraba por ninguna parte. No te vuelvas a meter ah&iacute;. Pero no era mam&aacute; y yo sab&iacute;a perfectamente que mam&aacute; nunca m&aacute;s iba a decir nada. </p>
<p>Camin&eacute; delante de &eacute;l hasta la cocina. Me sent&eacute; en una silla, cerca de la ventana que daba al patio. Mis hermanas jugaban. Hab&iacute;an tirado una mu&ntilde;eca en el piso y la hab&iacute;an rodeado de hojas y flores de malv&oacute;n. Todas las hojas y las flores alrededor de la mu&ntilde;eca tapada con un trapo. La miraban. Miraban a la mu&ntilde;eca y se agarraban de la mano, intentaban hacer la se&ntilde;al de la cruz pero no les sal&iacute;a. </p>
<div class="foto-left">
<img src="hole.jpg">
<p class="epigrafe"><a href="http://flickr.com/photos/chikache/91434064/">hole</a>, por <a href="http://flickr.com/photos/chikache/">chikache</a></p>
</div>
<p>Nadie ven&iacute;a a visitarnos, ya. Los primeros d&iacute;as, s&iacute;. Los primeros d&iacute;as ven&iacute;a mucha gente, se turnaban, no quer&iacute;an dejarlo a pap&aacute; solo con nosotras. </p>
<p>Es hombre, pobre, tan jovencito, no va a poder solo con las nenas, le escuch&eacute; decir a la abuela. Y yo no supe si ese “no va a poder” quer&iacute;a decir que pap&aacute; tambi&eacute;n se iba a morir. Mam&aacute; no pudo hacer muchas cosas cuando se enferm&oacute;. </p>
<p>&ndash;&iquest;Por qu&eacute; est&aacute;s leyendo eso? &ndash;me pregunt&oacute; pap&aacute; acercando una silla a la m&iacute;a. </p>
<p>&ndash;Porque ahora es m&iacute;o &ndash;contest&eacute;&ndash;, y mam&aacute; me dijo que lo pod&iacute;a leer cuando saliera del sanatorio. </p>
<p>Era verdad. Me lo dijo la &uacute;ltima vez que nos llevaron a verla. Me dijo: Ire, mi cuaderno, ese que no te dejo tocar, ahora es tuyo. Anot&aacute; todo lo que pasa en casa mientras yo estoy ac&aacute;, as&iacute; cuando vuelvo, me entero de lo que pas&oacute; mientras no estuve. </p>
<p>Yo dije que s&iacute;. Que todos los d&iacute;as iba a escribir. Antes de irme, le pidi&oacute; a pap&aacute; que me dejara sola con ella. Me hizo prometerle que nunca iba a leer nada de lo que ya estuviese escrito en ese cuaderno antes de que ella volviera a casa. Y yo se lo promet&iacute;. Aunque a veces ten&iacute;a unas ganas tremendas de espiar, no romp&iacute; mi promesa. Yo sab&iacute;a que mam&aacute; iba a volver. Lo sab&iacute;a porque hab&iacute;a rezado mucho, todas las noches con la abuela y la abuela me repet&iacute;a, cada vez que yo no ten&iacute;a muchas ganas de rezar, que para Dios no hab&iacute;a imposibles, que si rezaba con muchas ganas, mam&aacute; iba a volver a casa. </p>
<p>Mam&aacute; no volvi&oacute;. Me di cuenta que pap&aacute; ten&iacute;a raz&oacute;n. A veces, la abuela hablaba pavadas. </p>
<p>&ndash;&iquest;Te gusta lo que escribi&oacute; mam&aacute;? &ndash;quiso saber pap&aacute;. </p>
<p>&ndash;No. No s&eacute;. Est&aacute; todo lo que ya sabemos. Que somos cinco. &Eacute;ramos. Que se enferm&oacute;, que iba al m&eacute;dico. No s&eacute;. Escribi&oacute; cuatro hojas sobre mi cumplea&ntilde;os. No pas&oacute; nada en mi cumplea&ntilde;os. </p>
<p>&ndash;&iquest;Te dan ganas de llorar? &ndash;me pregunt&oacute;. </p>
<p>&ndash;&iquest;Ahora? </p>
<p>&ndash;Cuando le&eacute;s. </p>
<p>&ndash;No. </p>
<p>No pude volver a leer con &eacute;l ah&iacute;, sentado al lado m&iacute;o. </p>
<p>&ndash;A veces hac&iacute;a dibujos, viste &ndash;le dije por hablarle de algo&ndash;. Ac&aacute; al costado. </p>
<p>Le mostr&eacute; el margen de la hoja toc&aacute;ndolo con un dedo. </p>
<p>&ndash;No, no vi. &iquest;D&oacute;nde? </p>
<p>Busqu&eacute; entre las p&aacute;ginas. Al final encontr&eacute; el dibujo. Una familia de c&iacute;rculos y palitos. Dos m&aacute;s altos, uno con pollera y otro no, m&aacute;s abajo tres c&iacute;rculos m&aacute;s chicos, con cuerpo de palito y polleras, agarrados de la mano por brazos de palitos m&aacute;s cortos. </p>
<p>&ndash;&iquest;Ves? Somos nosotros. Mam&aacute;, vos, Leticia, Vico y yo. </p>
<p>&ndash;Leeme algo. </p>
<p>Entonces volv&iacute; a la hoja que estaba leyendo y casi sin saber lo que le&iacute;a, empec&eacute; a decir: </p>
<p>“Ojal&aacute; podamos ir al mar, cuando salga de ac&aacute;. Hace tres a&ntilde;os que las chicas se conforman con la pileta de lona. Miguel est&aacute; muy cansado. Me gustar&iacute;a que fu&eacute;ramos a un lugar tranquilo, donde podamos dormir escuchando el mar.” </p>
<p>No segu&iacute; leyendo. Me qued&eacute; callada y volv&iacute; a mirar a mis hermanas que ahora jugaban a marearse hasta caerse al piso. </p>
<p>Pap&aacute; me hab&iacute;a sacado el cuaderno y le&iacute;a en silencio. </p>
<p>Lo vi cerrarlo y pasarse la mano por los ojos. </p>
<p>&ndash;No llores &ndash;le dije. </p>
<p>&ndash;No estoy llorando &ndash;me contest&oacute;–. Me pican los ojos. Ven&iacute;. </p>
<p>Fui y me par&eacute; al lado de donde estaba sentando. De repente, me sali&oacute; abrazarlo y por un momento me pareci&oacute; que lo estaba abrazando muy fuerte. Pero no era yo. </p>
<p>Afuera, las chicas se empezaron a pelear. Pap&aacute; y yo nos desabrazamos. El sali&oacute; a ver qu&eacute; pasaba y se qued&oacute; un rato, con Vico a upa y con Leticia d&aacute;ndole vueltas alrededor y protestando. </p>
<p>Busqu&eacute; una lapicera y abr&iacute; el cuaderno en una hoja nueva. </p>
<p>Escrib&iacute;. </p>
<p>Cuando entraron los tres del patio, escond&iacute; el cuaderno debajo de una pila de ropa para planchar. Vimos tele. </p>
<p>&nbsp;</p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
