<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Part&iacute;culas, por Sebasti&aacute;n Lalaurette</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
<link href="particulas.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 1 &bull; Agosto 2008 &bull; Agujeros </a> </div>
<p class="chapa">Narrativa</p>
<h1>Part&iacute;culas</h1>
<h3>por Sebasti&aacute;n Lalaurette</h3>
<p>&nbsp;</p>
<div class="minibio">
  <p><strong>Sebasti&aacute;n Lalaurette</strong> es periodista y trata de ser escritor. De una cosa da fe su trabajo como redactor en el diario <em>La Naci&oacute;n</em>, donde escribe principalmente policiales; de la otra, el segundo premio obtenido en 2007 en el concurso &quot;La Revelaci&oacute;n&quot; de cuento de tem&aacute;tica mitol&oacute;gica, con <em>F&aacute;bula Cero</em>, un texto publicado en Espa&ntilde;a; o las menciones en el premio &quot;Hegoak&quot; del mismo a&ntilde;o (Pa&iacute;s Vasco) y en el &quot;Concurso J&oacute;venes Creadores&quot; en 1997. Los textos que public&oacute; en la Web est&aacute;n recopilados en <em><a href="http://www.lalaurette.com.ar/textos">www.lalaurette.com.ar/textos</a></em>; adem&aacute;s, mantiene el blog literario <em><a href="http://www.lalaurette.com.ar/emporio">El Emporio del Espejo Deformante</a>. </em></p>
</div>
<span class="capital">a</span>
<p class="dice" style="margin-left:0px"><br>
ndyuta dice: </p>
<p class="andyuta1" style="margin-left:80px"> c&oacute;mo est&aacute;s? </p>
<p class="dice" style="margin-left:0px"> jotser dice:</p>
<p><em>&iquest;C&oacute;mo estoy? Buena pregunta</em>, piensa Sergio. No tiene idea de c&oacute;mo est&aacute;. En general la impotencia se siente en el pecho, en la garganta, pero a &eacute;l, ahora, se le acumula en los codos y presiona hacia las puntas de los dedos, suspendidos sobre el teclado. No se decide a escribir. <em>&iquest;C&oacute;mo estoy? No s&eacute; c&oacute;mo estoy, Andy. Me acaban de dejar por SMS. Y hoy odio mi trabajo. Ayer no, la semana que viene tampoco, pero hoy no lo soporto. En un rato me voy a trabajar.</em></p>
<p>No escribe eso, por supuesto. Exhala, se acomoda un poco porque el respaldo de la silla de madera le molesta en esta posici&oacute;n de espiga quebrada frente a la computadora. Logra sonre&iacute;r un poco: se mete en el c&oacute;digo de comunicaci&oacute;n construido entre los dos, un c&oacute;digo un tanto ir&oacute;nico, que se apoya en las limitaciones de la comunicaci&oacute;n virtual en vez de luchar contra ellas.</p>
<p>Es un mal d&iacute;a. Est&aacute; bueno que Andy se haya conectado hoy.</p>
<p class="dice">  andyuta dice: </p>
<p class="andyuta1"> c&oacute;mo est&aacute;s? </p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> Arial 11 teal bold italic </p>
<p>Sonr&iacute;e m&aacute;s, anticipando la sonrisa de ella, aunque nunca la vio sonre&iacute;r m&aacute;s que en foto.</p>
<p class="dice">  andyuta dice: </p>
<p class="andyuta1"> mmmmmh</p>
<p class="andyuta1">siempre igual vos</p>
<p>Y s&iacute;, siempre igual, Andy. Siempre con esta sensaci&oacute;n de no estar en ning&uacute;n lugar, de no ir a ninguna parte. Ya casi no recuerdo el tiempo en que fue de otra manera. Cuando empec&eacute; la facultad, creo. Fue la &uacute;ltima vez que tuve la impresi&oacute;n de que mi vida estaba claramente orientada hacia algo concreto, la &uacute;ltima vez que me sent&iacute; realmente entusiasmado. No, miento: me enamor&eacute; despu&eacute;s de eso. Tres veces. La primera vez fue casi pl&aacute;cida, la segunda desesperanzada, la tercera ag&oacute;nica. Las dos &uacute;ltimas ya ten&iacute;an mucho de eso de esto de ahora. Pero qu&eacute; te voy a explicar.</p>
<div class="foto-right">
<img src="puniocerrado.jpg">
<p class="epigrafe"><em>Pu&ntilde;o cerrado, </em>por SNL</p>
</div>
<p class="dice"> 
jotser dice: </p>
<p class="jotser"> y vos c&oacute;mo nad&aacute;s? </p>
<p class="jotser">and&aacute;s</p>
<p class="dice">  andyuta dice: </p>
<p class="andyuta1"> pechito</p>
<p class="andyuta1"> jajaja</p>
<p class="dice">  jotser dice: </p>
<p class="jotser"> no lo dudo </p>
<p class="dice">  andyuta dice: </p>
<p class="andyuta1"> eso te pasa por poner todas las tildes</p>
<p class="andyuta1"> sos mi rey de tildes y comas</p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> y may&uacute;sculas </p>
<p class="dice"> andyuta dice:</p>
<p class="andyuta1"> y yo que soy? </p>
<p class="andyuta1"> en tu pantalla digo </p>
<p class="andyuta1"> porque aca debo ser otra </p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> Times New Roman 9 regular marine </p>
<p class="dice"> andyuta dice:</p>
<p class="andyuta1"> esa no soy yo </p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> qui&eacute;n sos? </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta1"> bookman old style normal 12 </p>
<p class="andyuta1"> mucho gusto </p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> jajaja </p>
<p class="jotser"> pero yo la tengo &eacute;sa </p>
<p class="jotser"> por qu&eacute; no te veo bien? </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta1"> evidentemente no captas mi esencia </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> nop </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta1"> a ver... </p>
<p class="andyuta2"> Ahora??? </p>
<p class="andyuta2"> qui&eacute;n soy? </p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> Arial 10 regular orange </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> no nada que ver </p>
<p class="andyuta2"> britanic bold </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> aaaaaaah </p>
<p class="jotser"> cualquiera </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> que dificil es ser lo que uno quiere </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> sos demasiado creativa para el MSN </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> solo logre ser naranja </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> no encaj&aacute;s en su molde </p>
<p class="jotser"> jajaja </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> y encima tu mirada anglosajona me llamo orange </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> jajaja </p>
<p class="jotser"> porque ven&iacute;a as&iacute; </p>
<p class="jotser"> teal, marine, orange </p>
<p class="jotser"> narange </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> teal que signififca? </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> no s&eacute; </p>
<p class="jotser"> pero es el color </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> a vos te gusta ser verde? y encima ya seco? </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> me gusta el verde </p>
<p class="jotser"> ingl&eacute;s </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> lo supuse </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> lo de seco lo pon&eacute;s vos </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> el verde ingles es seco </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> yo no me siento seco </p>
<p class="jotser"> a lo mejor un poco aburrido </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> y ademas siempre lo usan para pintar rejas </p>
<p class="andyuta2"> viste? </p>
<p class="andyuta2">por que sera? </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> jajaja </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> a mi la verdad la verdad que tambien me gusta </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> porque aleja a la gente </p>
<p class="jotser">jajaja </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> viste que el naranja y el verde son opuestos en el circulo cromatico? </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> no exactamente </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> ah no es con el azul </p>
<p class="andyuta2">me equivoque </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> el rojo y el verde </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> el verde con cual es? </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> el naranja y el azul </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> ahhhhhhhhh tenes razon razon </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> con el rojo </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> Ahora sos mi rey de las tildes y las comas y mi se&ntilde;or del circulo crom&aacute;tico </p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> jajaja </p>
<p class="jotser">qu&eacute; lindo </p>
<p class="jotser">es el mejor piropo que me han dicho </p>
<p class="jotser">mejor que el del renacuajo </p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> ponete como conectado nene</p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> para?</p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> ponete como conectado</p>
<p>Uf, piensa Sergio, y hace una mueca. &Eacute;l siempre aparece como &quot;No conectado&quot; para que no empiecen a saludarlo y tenga que terminar chateando con cuatro personas a la vez. Prefiere elegir cu&aacute;ndo y con qui&eacute;n hablar. De a uno.</p>
<p>Hay ocho contactos conectados en el MSN. Ah&iacute; est&aacute; Valeria: su alias es &quot;Vale&quot; encerrado entre dos min&uacute;sculas rosas. Hay que poner &quot;(F)Vale(F)&quot; para lograr que aparezca eso en la lista de contactos. La efe es por <em>flower</em>, o sea flor en ingl&eacute;s. Otras posibilidades son &quot;(L)&quot; para un coraz&oacute;n (la ele es por <em>love</em>, amor), &quot;(K)&quot; para una boca femenina (de <em>kiss</em>, beso), &quot;(R)&quot; para un arco iris (<em>rainbow</em>). Hay otros s&iacute;mbolos que Sergio no sabe c&oacute;mo se ponen: SoLcItO, por ejemplo, usa apropiadamente el dibujo de un sol. A lo mejor es &quot;(S)&quot;, por <em>sun</em>. Ni idea. De todos modos esos simbolitos le parecen infantiles y adem&aacute;s joden porque alteran el orden alfab&eacute;tico de la lista.</p>
<div class="foto-left">
<img src="entreteclas.jpg">
<p class="epigrafe"><em>Entre teclas</em>, por SNL </p>
</div>
<p>S&iacute;, soy un neur&oacute;tico, piensa Sergio, y piensa tambi&eacute;n que no quiere chatear con Valeria, que esta ma&ntilde;ana, despu&eacute;s de ignorar durante dos semanas sus pedidos de verse (primero con excusas, despu&eacute;s con silencio), lo despert&oacute; con un mensaje de texto en el que le informaba que estaba <em>conociendo a alguien</em>. No, no quiere chatear con ella. Es decir: se muere de ganas de chatear con ella, de reclamarle su actitud, de preguntarle qu&eacute; le pasa, de insultarla. De decirle qu&eacute; sorpresa, vos me criticabas por ser fr&iacute;o y poco comunicativo y ahora esto. Pero no quiere mostrar debilidad. No despu&eacute;s de haber respondido su SMS con un simple <em>OK</em> que ni &eacute;l mismo se crey&oacute;.</p>
<p>Ah&iacute; est&aacute; Valeria, ah&iacute; est&aacute; Soledad, ah&iacute; est&aacute; Claudia con su eterna buena onda. Ah&iacute; est&aacute; Fernando, ah&iacute; est&aacute; Marina que en vez de saludar se pone a transcribir canciones. Ah&iacute; est&aacute;n Santiago y Muriel, que aparecen como ausentes pero es mentira.</p>
<p>Ocho contactos conectados, y Sergio no quiere hablar con ninguno.</p>
<p>Pero a Andrea no se le puede decir que no.</p>
<p>As&iacute; que lleva el mouse a la ventana del programa, cambia su estado a &quot;Volver&eacute; enseguida&quot; y regresa a la ventana de conversaci&oacute;n.</p>
<p class="dice"> 
jotser dice:</p>
<p class="jotser"> yast&aacute;</p>
<p class="dice"> andyuta dice:</p>
<p class="andyuta2"> la frescura interior</p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> contenta?</p>
<p>Andy no contesta; en vez de eso aparece una invitaci&oacute;n a recibir una foto. Ah&iacute; est&aacute; la imagen reducida, sin detalles: el rostro de Andrea, serio, mirando casi de reojo a la c&aacute;mara, unos ojos marrones que a ese tama&ntilde;o parecen ordinarios. Lleva algo verde en la cabeza.</p>
<p>Sergio hace clic en la imagen para descargar la foto en tama&ntilde;o grande. Aparece una barra de progreso. Mira la lista de contactos: ocho conectados. Nadie saluda todav&iacute;a. Por suerte.</p>
<p class="dice"> 
andyuta dice: </p>
<p class="andyuta2"> mira ahi tengo una vincha verde seco que me compre</p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> aaaayyyyyyyyyyyyy</p>
<p class="dice"> andyuta dice: </p>
<p class="andyuta2"> porque me gusta el color</p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> jejeje</p>
<p>Un sonido, mezcla entre &quot;cling&quot; y &quot;plop&quot;: <em>Borsaliiino acaba de iniciar sesi&oacute;n</em>.</p>
<p>Ufa. Ya empezamos.</p>
<p class="dice"> 
Borsaliiino dice: </p>
<p class="borsaliiino"> viste esto? </p>
<p class="borsaliiino"> <a href="http://www.pagina12.com.ar/imprimir/diario/contratapa/13-102429-2008-04-15.html">http://www.pagina12.com.ar/imprimir/diario/contratapa/13-102429-2008-04-15.html</a></p>
<p>Sergio hace clic. Lee. Y todo el asunto es nuevo. <em>Acelerar</em>, titula Rodrigo Fres&aacute;n, que, como siempre, escribe desde Barcelona. Y el coraz&oacute;n de Sergio se acelera desde las primeras frases.</p>
<blockquote>
<p><strong>UNO</strong> Los imagino habitando una escenograf&iacute;a parecida a aquella sala de mandos catastr&oacute;fica en Dr. Strangelove. La m&aacute;quina en el centro, iluminada por ominosos reflectores. Silencio profundo y religioso y uno de los hombres all&iacute; presentes pregunta y otro responde y el dedo que presiona el bot&oacute;n y el zumbido y los rayos y centellas y...</p>
<p><strong>DOS</strong> ...y fundido a negro, a agujero negro.</p>
</blockquote>
<p>Un cosquilleo familiar en el fondo de la cabeza.</p>
<p class="dice"> 
  andyuta dice: </p>
<p class="andyuta2"> era para mostrarte que me gustaba tu color</p>
<p>Una especie de ca&iacute;da hacia atr&aacute;s sin moverse, como si su cerebro se revolviera ah&iacute; dentro. Una sensaci&oacute;n de peligro inminente.</p>
<blockquote>Y apunten este nombre: acelerador de part&iacute;culas LHC.</blockquote>
<p>Sergio apunta el nombre. Y la ventana del navegador est&aacute; ah&iacute; nom&aacute;s, a un clic de distancia: Google puede hablarle de ese nuevo miedo que va creciendo, ocupando el interior de su cr&aacute;neo.</p>
<p>LHC: Large Hadron Collider. Un enorme aparato capaz de aportar datos &uacute;tiles para los cient&iacute;ficos o, tal vez, de tragarse la Tierra.</p>
<p>Un v&eacute;rtigo rebotando detr&aacute;s de los ojos.</p>
<p class="dice"> 
ferchango dice: </p>
<p class="ferchango"> hola pibe </p>
<p>Ahora no, Fernando.</p>
<div class="foto-right">
<img src="peligro.jpg">
<p class="epigrafe"><em>Peligro</em>, por SNL </p>
</div>
<p>Nombres del horror: miniagujero negro, velocidad de escape, acreci&oacute;n de materia. Una m&aacute;quina dise&ntilde;ada para hacer chocar rayos de energ&iacute;a colosal a velocidades inimaginables. Para hacer surgir a la existencia part&iacute;culas que los cient&iacute;ficos no han visto nunca antes. Y el peque&ntilde;o, peque&ntilde;&iacute;simo, realmente despreciable riesgo de que algunas de esas part&iacute;culas caigan al centro del planeta y empiecen a chupar todo lo que tienen alrededor.</p>
<p>&iquest;C&oacute;mo ser&iacute;a? &iquest;Habr&iacute;a estruendo? &iquest;Rayos y centellas? &iquest;Un remolino c&oacute;smico? &iquest;Una papilla de tierra y roca y agua y seres vivos?</p>
<p>Sergio alcanza a notar que sus brazos est&aacute;n r&iacute;gidos. En alg&uacute;n momento se envar&oacute; y ahora permanece quieto, con la cara cerca del monitor, cubierto de transpiraci&oacute;n. El aire parece m&aacute;s liviano junto a su nuca; hay un silencio profundo. Todo est&aacute; por estallar. Tiene la absoluta certeza de que todo est&aacute; por estallar aunque tambi&eacute;n sabe con seguridad que no. O con una seguridad razonable. Puede haber un ataque terrorista, una explosi&oacute;n at&oacute;mica. Ahora.</p>
<p class="dice"> 
  andyuta dice:</p>
<p class="andyuta2"> tas?</p>
<p><em>Un crujido en los bordes del aire.</em></p>
<p>&iquest;De verdad es posible? &iquest;De verdad un pu&ntilde;ado de microbios movi&eacute;ndose sobre esta inmensa bola de barro pueden armar un peque&ntilde;o aparato y hacerla colapsar? Parece que s&iacute;, porque dos de esos peque&ntilde;os microbios acaban de acudir a un tribunal de peque&ntilde;os microbios para evitar que los otros peque&ntilde;os microbios enciendan el peque&ntilde;o aparato.</p>
<p>&quot;Son crisis de angustia&quot;, dijo Eduardo aquella vez, y a Sergio no le qued&oacute; claro si estaba d&aacute;ndole un t&eacute;rmino cl&iacute;nico o simplemente usando algo ligeramente m&aacute;s explicativo que &quot;ataques de p&aacute;nico&quot;. A cincuenta pesos la sesi&oacute;n, Sergio tiene derecho a reclamar explicaciones m&aacute;s detalladas cuando quiera, pero en ese momento no importaba tanto: estaba tranquilo y hac&iacute;a mucho tiempo que no le pasaba. Hasta ahora.</p>
<p><em>andyuta cerr&oacute; sesi&oacute;n</em></p>
<p>Un cosquilleo en el fondo de la cabeza. Sudor. El coraz&oacute;n al trote, ya empezando a galopar. Como cuando Indiana Jones sobrevivi&oacute; a una explosi&oacute;n nuclear meti&eacute;ndose en una heladera y &eacute;l se pas&oacute; veinte minutos de pel&iacute;cula aferrado a los apoyabrazos, esperando que estallara la ciudad, y el cine con ella. O como cuando era chico y su propia peque&ntilde;ez lo aplastaba contra la cama; su propia condici&oacute;n de nada sobre una bolita min&uacute;scula recorriendo una &oacute;rbita &iacute;nfima en torno de una tenue lucecita en un mar de nada entre la nada.</p>
<p class="dice"> 
Claudia dice: </p>
<p class="claudia"> holitasss</p>
<p class="claudia"> sos re jot, ser ;-)</p>
<p class="claudia">jajaja </p>
<p>Ahora no, Claudia.</p>
<p><em>Un terremoto inacabable.</em></p>
<p>Heidegger y la muerte como imposibilidad de todas las posibilidades. Pero ac&aacute;, ahora. El estallido final, la onda expansiva, el cuerpo barrido a la inexistencia o reventado como una sand&iacute;a madura. Im&aacute;genes de peligro y muerte: el cuello en la v&iacute;a del tren, una ventana abierta, los negros agujeros del enchufe.</p>
<p>Hay que controlarse. Respirar hondo, pausado, tratar de que el coraz&oacute;n deje de galopar. As&iacute;, muy bien.</p>
<p class="dice"> 
marina dice:</p>
<p class="marina"> y si quieres tambi&eacute;n </p>
<p class="marina"> puedo ser tu boleto y tu and&eacute;n </p>
<p class="marina"> tu tal y tu qui&eacute;n</p>
<p class="marina"> tu plan y tu tino</p>
<p class="marina"> tu pescado, tu arroz, tu anodino</p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> est&aacute;s destrozando a Sabina</p>
<p class="jotser"> bastaaa</p>
<p class="dice"> marina dice:</p>
<p class="marina"> o tal vez esa alfombra</p>
<p class="marina"> que ver lo que hay debajo te asombra</p>
<p class="marina"> o la base de la chimenea</p>
<p class="marina"> el lugar</p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> ???</p>
<p class="dice"> marina dice: </p>
<p class="marina"> que no allan&oacute; la DEA </p>
<p><em>Un vac&iacute;o bajo los pies.</em></p>
<p>Hay algo llamado <em>strangelets</em> y hay algo llamado radiaci&oacute;n de Hawking y hay algo llamado <em>time reversal invariance</em> que dicen los que saben que har&iacute;a imposible que el LHC destruyera la Tierra, pero otros que saben dicen que no, que s&iacute; es posible.</p>
<p>El ataque, o la crisis, o lo que sea est&aacute; pasando. Sergio se acomoda otra vez en la silla. Espiga quebrada frente a la PC, mano sobre la frente, sudor que se enfr&iacute;a. Tiene que ir a trabajar.</p>
<p class="dice"> <br>
  jotser dice:</p>
<p class="jotser"> che, Marina</p>
<p class="jotser"> vos que sos tan linda y sab&eacute;s todo </p>
<p class="jotser"> qu&eacute; son strangelets? </p>
<p class="dice"> marina dice: </p>
<p class="marina"> mmmmm</p>
<p class="marina"> yo?</p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> daaale</p>
<p class="jotser"> sab&eacute;s? </p>
<p class="dice"> marina dice: </p>
<p class="marina"> nop</p>
<p><em>Un crujido en los bordes del aire.</em></p>
<p><em>Un silbido atrozmente ensordecedor. Un silbido que rompe los t&iacute;mpanos y hace estallar la cabeza.</em></p>
<p><em>Un terremoto inacabable.</em></p>
<p><em>Un vac&iacute;o negro bajo los pies.</em></p>
<p><em>Una distorsi&oacute;n, una imagen del mundo que se estira y se estira hacia abajo.</em></p>
<p><em>Rayos y centellas.</em></p>
<center>
<img src="blackholesun.jpg">
<p class="epigrafe"><a href="http://flickr.com/photos/jurvetson/958035425/"><em>Black hole sun</em></a>, por <a href="http://flickr.com/photos/jurvetson/">jurvetson</a></p>
</center>
<p>Crisis de angustia. &iquest;Por qu&eacute; no? Me dejaron por SMS, no quiero trabajar m&aacute;s y justo ahora me vienen a decir que a lo mejor este a&ntilde;o se acaba el mundo. Hay buenas razones para la angustia, piensa Sergio.</p>
<p class="dice"> 
  marina dice: </p>
<p class="marina"> as&iacute; va mi coraz&oacute;n, lleno de sue&ntilde;os y ausencias</p>
<p class="marina"> sin encontrar su querencia, perdido en la cerraz&oacute;n</p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> black hole sun</p>
<p class="jotser"> won't you come</p>
<p class="jotser"> and wash away the rain</p>
<p class="jotser"> black hole sun</p>
<p class="jotser"> won't you come</p>
<p class="jotser"> won't you come</p>
<p class="dice"> marina dice: </p>
<p class="marina"> soundgarden </p>
<p class="marina"> buen&iacute;iisima banda</p>
<p class="marina"> buen&iacute;iisimo tema</p>
<p class="marina"> el video da miedo</p>
<p class="marina"> escalofr&iacute;os</p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> che, Marinitaaa </p>
<p class="jotser"> vos que sos as&iacute; philosopher</p>
<p class="dice"> marina dice:</p>
<p class="marina"> de cabarute</p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> jajaja</p>
<p class="jotser"> qu&eacute; es peor? </p>
<p class="jotser"> sentir terror de uno mismo</p>
<p class="jotser"> o de lo que uno no p</p>
<p class="jotser"> puede controlar? </p>
<p class="dice"> marina dice:</p>
<p class="marina"> eeeeeh</p>
<p class="marina"> qu&eacute; preguntancia </p>
<p class="dice"> jotser dice:</p>
<p class="jotser"> tengo esos momentos :)</p>
<p class="dice"> marina dice:</p>
<p class="marina"> jejeje</p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> de honda reflexi&oacute;n </p>
<p class="jotser"> qu&eacute; pens&aacute;s?</p>
<p class="dice"> marina dice:</p>
<p class="marina"> mmmmmmmmmmmhhh</p>
<p class="marina"> lo voy a pensar</p>
<p class="marina"> me est&aacute;n llamando a comer</p>
<p class="marina"> ac&aacute; es hora de almorzar, nene </p>
<p class="dice"> jotser dice: </p>
<p class="jotser"> ufff</p>
<p class="jotser"> bueno, vaya nom&aacute;s</p>
<p class="jotser"> yo igual me voy a laburar</p>
<p class="jotser"> chaucit</p>
<p class="jotser"> o</p>
<p class="dice"> marina dice: </p>
<p class="marina"> byebyebye</p>
<p><em>marina cerr&oacute; sesi&oacute;n</em></p>
<p>Part&iacute;culas que se resisten a chocar. A la deriva en un remolino c&oacute;smico inmaterial. Neutrinos que atraviesan el mundo sin tocarlo. Imposible conocer a la vez su posici&oacute;n y su velocidad. Sergio, Marina, Andrea, Fernando, Santiago, Valeria, Claudia, Soledad, Muriel, Borsaliiino.</p>
<p>Esta noche Sergio va a so&ntilde;ar con el Hombre de Mostaza y su boca informe y negra va a parecer un pozo sin fondo. Sergio va a so&ntilde;ar que todas las part&iacute;culas de su vida se disgregan y hunden en un movimiento rotatorio acelerado. Va a sentir que su mente se funde en el torbellino del espaciotiempo.</p>
<p>Pero antes (<em>time reversal invariance</em>) hay que ir a trabajar.</p>
<p><em>jotser cerr&oacute; sesi&oacute;n</em></p>
<p> <br>
</p>
<p>&nbsp;</p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
