<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Hendijas en las puertas de la guerra, por Carolina Mettini</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 1 &bull; Agosto 2008 &bull; Agujeros </a> </div>
<p class="chapa">Narrativa</p>
<h1>Hendijas en las puertas de la guerra</h1>
<h3>por Carolina Mettini</h3>
<p>&nbsp;</p>
<div class="minibio">
  <p><strong>Carolina Mettini </strong> naci&oacute; en Avellaneda en 1977. Migr&oacute; a Barracas hace algunos a&ntilde;os.&nbsp;Traductora p&uacute;blica y aspirante a int&eacute;rprete simult&aacute;nea. Aficionada al baile, los idiomas, los viajes y la b&uacute;squeda geneal&oacute;gica.&nbsp; Pod&eacute;s escribirle a <a href="mailto:noviadetergente@gmail.com"><em>noviadetergente@gmail.com</em></a>.</p>
</div>
<span class="capital">S</span>
<p>e lo cont&oacute; la madre a la hija y la hija a su hija, pero &eacute;sta a su vez, aparte de seguir la tradici&oacute;n, me lo cont&oacute; a m&iacute;. </p>
<p>Cada noche, en el Valle de las Rosas, las mujeres de la casa se sentaban a la luz de las velas a bordar. Ya hab&iacute;an levantado la mesa, el d&eacute;bil olor de la cena todav&iacute;a estaba suspendido en los ambientes. Los hombres roncaban en sus cuartos. Ellas entonces hablaban y re&iacute;an, mientras sumerg&iacute;an hilos rojos, verdes, en los intersticios de las telas y hac&iacute;an crecer arabescos y flores. Era verano, a lo sumo, primavera. Por las ventanas sent&iacute;an las rosas que crec&iacute;an en los campos ondulantes y los jardines de las casas. </p>
<p>A&ntilde;os y a&ntilde;os de dominaci&oacute;n turca no se olvidan f&aacute;cilmente. El lenguaje y la historia, endurecidos y salpicados de sangre, hab&iacute;an crecido entre las monta&ntilde;as con los guerrilleros y poetas, en los pueblos, en las familias, en el llanto por los muertos, en el campo con las vacas, las rosas y los pepinos. Y si bien se conoc&iacute;a la cara del enemigo, sus ropas, como las de la guerra, son harapos por los que pasan el viento y la muerte, pero tambi&eacute;n la m&uacute;sica, la risa, y la amistad. </p>
<p>A las m&aacute;s j&oacute;venes, primas y hermanas entre s&iacute;, les intrigaba la m&uacute;sica que o&iacute;an de lejos cuando se sentaban a bordar. Si supieran qui&eacute;n la tocaba. Las turcas, dec&iacute;an las m&aacute;s viejas. Pero la curiosidad no ced&iacute;a. Las chicas se escaparon una noche, y luego otra, y otra. Nadie not&oacute; que atravesaban la puerta, ni que caminaban de puntillas por los adoquines de la callecita. Hasta esa casa: por las hendijas de la puerta se colaban cintas de luz c&aacute;lida y extranjera. La m&uacute;sica era tan alegre y sensual. Las chicas miraban con fruici&oacute;n por donde pod&iacute;an. </p>
<center>
<img src="Outside.jpg">
<p align="center" class="epigrafe"><a href="http://flickr.com/photos/akiar/2618356588/"><em>Outside</em></a>, por <a href="http://flickr.com/photos/akiar/">akiar</a></p>
</center>
<p>All&iacute; estaban, mujeres maduras como ciruelas, bailando con sus colores a la luz amarillenta, los cuerpos variados, ondulantes, saltarines, el pelo suelto y abundante. Se desplazaban por el espacio del cuarto, felices en su mundo de m&uacute;sica, ajenas a las circunstancias que las rodeaban, incluso a los ojos claros y curiosos que las observaban embelesadas. Tocaban a su ritmo la tierra con los pies. </p>
<p>Y las b&uacute;lgaras, escondidas, con el coraz&oacute;n que les flameaba, intentando aprehender cada movimiento, cada caricia al aire, cada gesto de mujer que conoce la vida distinta pero igual a las de ellas. Y tambi&eacute;n ajenas a que las bailarinas descend&iacute;an de sus enemigos, y a que a esas horas de la noche, no deber&iacute;an andar por la calle, y menos que menos, espiando a las turcas. </p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
