<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Narrativa: Agujeros, por Carlos Aprea</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="sismo.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="link_portada"> <a href="../sismo.html" class="link_portada" target="_top"> Sismo Trapisonda n&ordm; 1 &bull; Agosto 2008 &bull; Agujeros </a> </div>
<p class="chapa">Narrativa</p>
<h1>Agujeros</h1>
<h3>por Carlos Aprea </h3>
<p>&nbsp;</p>
<div class="minibio">
  <p><strong>Carlos Aprea </strong>naci&oacute; en 1955 y vive en Villa Elvira, partido de La Plata. Adem&aacute;s de ocuparse en varios oficios para vivir, es escritor. Tiene un par de libros de poes&iacute;a publicados: <em>La intemperie </em>(1999) y <em>Abrigo </em>(2005). Actor y director de teatro, con unas cuantas obras; las &uacute;ltimas son <em>Pervertimiento y otros gestos para nada </em>(2006/07, director) y <em>Ensue&ntilde;os-Juana Azurduy </em>(2007/08, actor). Blog: <em><a href="http://otravidaahora.blogspot.com">otravidaahora.blogspot.com</a></em>; correo electr&oacute;nico: <em><a href="mailto:carlosaprea@gmail.com">carlosaprea@gmail.com</a></em>.</p>
</div>
<span class="capital">S</span>
<p>iempre termino bajando yo, no hay caso. Mart&iacute;n maneja bien la pala, pero le falta algo. Parece que le da lo mismo una zanja o una tumba; es muy pibe. Todav&iacute;a no logr&eacute; que alguno de los pibes se anime a hacer bien el pozo. Siempre tengo que terminar yo haciendo el control de calidad. L&aacute;stima el tir&oacute;n en la espalda. Es la ci&aacute;tica. Si sigo con este laburo un d&iacute;a no me sacan vivo de uno de estos agujeros. </p>
<p>&ndash;&iexcl;Ap&uacute;rese don Beto, que est&aacute; llegando la gente! &iquest;Le falta mucho?</p>
<p>&ndash;Ya est&aacute;, ya est&aacute;. Lo &uacute;nico que falta es que me andes apurando. Esper&aacute; un minuto que salgo. &iquest;Lleg&oacute; el rabino?</p>
<p>&ndash;&iquest;Qui&eacute;n?</p>
<p>&ndash;El rabino, el que oficia la ceremonia, Mart&iacute;n. Viene a ser como un cura pero jud&iacute;o.</p>
<p>&ndash;Yo no veo a nadie con sotana, don.</p>
<p>&ndash;&iexcl;No tiene sotana, bestia! Fijate que es un muchacho joven, con pelo casta&ntilde;o crespo, anda siempre con traje azul y con una Biblia y una tela en la mano.</p>
<p>&ndash;&iquest;Una especie de bufanda roja?</p>
<p>&ndash;S&iacute;, s&iacute;, una especie de bufanda...&iexcl;si ser&aacute;s ignorante vos!</p>
<p>&ndash;Esta viniendo para ac&aacute;, don Beto, con un grupito de viejos.</p>
<p>&ndash;Bueno, dame la mano que subo, Mart&iacute;n. Ya est&aacute;. Ahora ven&iacute;, seguime que bajamos el caj&oacute;n y listo. Por favor no se te ocurra decir una sola palabra, &iquest;entendiste?</p>
<p>Yo entiendo que el pibe es nuevito, pero &iquest;por qu&eacute; me lo ponen a m&iacute;, con lo bruto que es? Cada vez vienen peor los muchachos. No tienen la mas m&iacute;nima educaci&oacute;n, no saben lo que es tener un poco de respeto. Si fuera por ellos, todo ser&iacute;a cuesti&oacute;n de meter una maquinita que haga el pozo y se la pasar&iacute;an apretando botones, mirando alguna de esas revistas de minas en bolas y escuchando chingui-chingui con los auriculares todo el d&iacute;a. Menos mal que para cavar no tiene problemas, es fuerte y no le da n&aacute;useas ver los cajones ni las flores medio podridas, como le pasaba al aprendiz anterior. </p>
<p>&ndash;Bueno Mart&iacute;n, ahora nos quedamos ac&aacute; hasta que termine la ceremonia, &iquest;eh? Pon&eacute; cara seria. As&iacute;, est&aacute; bien. Par&aacute;, no exageres, que no sos de la familia. Par&aacute; Mart&iacute;n, &iquest;qu&eacute; te pasa?, &iquest;te impresionaste? &iexcl;Habl&aacute;, boludo!</p>
<p>&ndash;&iquest;Qui&eacute;n era el finado?</p>
<p>&ndash;La finada. Ac&aacute; tengo el nombre, tom&aacute;.</p>
<p>&ndash;Don Beto... &iexcl;es la vecina del fondo de mi casa! La vi la semana pasada regando el jard&iacute;n y estaba sanita.</p>
<p>&ndash;Siempre pasa, Mart&iacute;n, antes de morirse est&aacute;n todos fen&oacute;meno. Es as&iacute; la vida, pibe.</p>
<p>&ndash;&iquest;Sabe qu&eacute; pasa. don Beto? Est&aacute; mi vieja ah&iacute;. &iquest;Ve a esa petisa de camisa azul? Y est&aacute; do&ntilde;a Elvira, do&ntilde;a Elsa, Rosa, la Gladys. Los conozco a todos.</p>
<p>&ndash;Bueno, muchacho, calmate. A veces pasa.</p>
<p>&ndash;Ten&iacute;a raz&oacute;n mi abuela, no somos nada.</p>
<div class="foto-left">
<img src="tumba.jpg"><p class="epigrafe">
Imagen original: <em><a href="http://www.flickr.com/photos/pjb2332/2052084113/">vacancy</a></em>, <br />
por <a href=" http://www.flickr.com/people/pjb2332/">ORANGUTAN BERT 23*32</a>
</p>
</div>
<p>&ndash;&iquest;Y yo qu&eacute; te dije? Decime, ya que conoc&eacute;s a todos, &iquest;qui&eacute;n es ese hombre que se qued&oacute; all&aacute; atr&aacute;s, de traje?, &iquest;est&aacute; mirando para ac&aacute; o me parece a m&iacute;?</p>
<p>&ndash;S&iacute;, don Beto, se hace el boludo pero mira para ac&aacute;. No tengo idea de qui&eacute;n es. Ser&aacute; un pariente de otro lado, la viejita ten&iacute;a parientes lejanos.</p>
<p>&ndash;&iquest;C&oacute;mo &quot;lejanos&quot;?, &iquest;qu&eacute; quer&eacute;s decir? Yo tambi&eacute;n tengo alg&uacute;n pariente lejano.</p>
<p>&ndash;Quiero decir que vive lejos, en Australia o en Austria o algo as&iacute;. &iquest;No vio que era jud&iacute;a?</p>
<p>&ndash;&iquest;Y qu&eacute; tiene que ver? Puede ser jud&iacute;a y tener toda la familia en el barrio, &iquest;o qu&eacute; te pens&aacute;s?</p>
<p>&ndash;Ah, bueno, si usted lo dice, don Beto. Usted conoce m&aacute;s que yo a los jud&iacute;os.</p>
<p>&ndash;Dejate de hablar boludeces y no me digas m&aacute;s &quot;don Beto&quot;, que no soy tan viejo, che.</p>
<p>&ndash;Tiene raz&oacute;n, debe ser un pariente.</p>
<p>&ndash;Con tal que no sea otro loco suelto, como le pas&oacute; a mi hermano.</p>
<p>&ndash;&iquest;Qu&eacute;, su hermano se muri&oacute;?</p>
<p>&ndash;&iexcl;No, boludo!, mi hermano trabaja en el otro cementerio, ya te dije.</p>
<p>&ndash;&iquest;Y...?</p>
<p>&ndash;Y estaba haciendo la recorrida, el s&aacute;bado a la ma&ntilde;ana, casi mediod&iacute;a, y ve que hay un tipo al lado de una tumba.</p>
<p>&ndash;&iquest;Y qu&eacute; tiene de malo eso?</p>
<p>&ndash;Nada, Mart&iacute;n, nada. Lo que pasa es que le hablaba al muerto, &iquest;te das cuenta? Estuvo como una hora habl&aacute;ndole, mientras mi hermano limpiaba la calle de enfrente de la tumba. Como si el finado pudiese contestarle. Despu&eacute;s agarr&oacute; un trapito que ten&iacute;a en un bolso, lustr&oacute; la placa, le dio un beso y se fue.</p>
<p>&ndash;No jodi&oacute; a nadie.</p>
<p>&ndash;No, no jodi&oacute; a nadie, pero muy cuerdo que digamos no estaba. &iquest;Qu&eacute; est&aacute; haciendo el de traje ahora?</p>
<p>&ndash;Est&aacute; llorando, don..., quiero decir Beto.</p>
<p>&ndash;&iquest;Llorando, te parece?</p>
<p>&ndash;S&iacute;, s&iacute;, se ve clarito. Por eso se apoy&oacute; en el &aacute;rbol, &iquest; lo ve?</p>
<p>&ndash;Pobre tipo. Debe ser pariente nom&aacute;s.</p>
<p>&ndash;S&iacute;, pobre tipo, est&aacute; vomitando.</p>
<p>&ndash;&iquest;Seguro?</p>
<p>&ndash;Y..., no s&eacute;, &iquest;qu&eacute; quiere, que vaya y le pregunte?</p>
<p>&ndash;Vos no te moves de ac&aacute;, &iexcl;ni se te ocurra!, que est&aacute; por terminar la ceremonia y me ten&eacute;s que ayudar con la bajada del caj&oacute;n.</p>
<p>&ndash;No hace falta, Beto, se va.</p>
<p>&ndash;&iquest;Se va?</p>
<p>&ndash;Se fue nom&aacute;s.</p>
<p>&ndash;Bueno, bueno, basta Mart&iacute;n. Agarr&aacute; la pala. Estate atento que cuando nos avise el rabino empezamos. Presta atenci&oacute;n y no habl&eacute;s, a ver si as&iacute; aprendes bien el oficio.</p>
<p>&ndash;Atento como un &aacute;guila, don Beto.</p>
<!-- Start of StatCounter Code -->
<script type="text/javascript">
var sc_project=3964648;
var sc_invisible=1;
var sc_partition=46;
var sc_click_stat=1;
var sc_security="bbdd3747";
</script>

<script type="text/javascript"
src="http://www.statcounter.com/counter/counter.js"></script><noscript><div
class="statcounter"><a href="http://www.statcounter.com/"
target="_blank"><img class="statcounter"
src="http://c.statcounter.com/3964648/0/bbdd3747/1/" alt="stats count"
></a></div></noscript>
<!-- End of StatCounter Code -->
</body>
</html>
